{"id": 2242432, "title": "债市公告精选| 今日天安人寿20亿债券违约；成龙建设财务造假遭上交所公开谴责", "summary": "尽享债市重要公告，把握机会，有效避雷。", "content": "【天安人寿：“15天安人寿”预计无法按期兑付本息，债券发行总额20亿元】\n天安人寿保险股份有限公司发布公告称，“15天安人寿”应于2025年12月29日到期兑付，因公司处于风险处置期间，不具备清偿本金和利息的能力，无法按期兑付本息。公司已向债券持有人出具沟通函，并将在风险处置工作中对资本补充债券进行统筹安排与处理。“15天安人寿”债券发行总额为20亿元人民币，期限为十年期固定利率债券，附第五年末有条件的发行人赎回权。\n公开资料显示，2025年7月18日，天安人寿保险股份有限公司退出保险市场，此前因多项严重违规行为被金融监管总局吊销业务许可证，包括公司治理报告不实、高管无资格履职、违规担保贷款及通过关联交易向实际控制人输送利益等。多名责任人被警告罚款，其中数人被终身或长期禁止进入保险业。\n2025年6月13日，国家金融监督管理总局发布重磅处罚公告，\"明天系\"旗下天安人寿、天安财险被吊销保险业务许可证，合计35名人员被处以警告、罚款、撤销任职资格及终身禁业。\n截至最新，天安人寿保险股份有限公司仅有1只债券，金额20亿元，即为今日到期的“15天安人寿”。\n【融创地产：未能清偿到期债务1183.33亿元并新增9项失信行为】\n融创房地产集团有限公司公告披露，截至2025年11月30日，公司到期未偿付借款本金达1183.33亿元。此外，公司新增9项失信行为，涉及违反财产报告制度及拒不履行法律义务等情形。同时，公司面临多起重大诉讼，包括金融借款合同纠纷及资产拍卖等。\n11月18日，中融信托的“承安96号”集合资金信托计划（规模19亿元）因融创地产旗下项目公司违约，已胜诉并进入强制执行阶段，法院正推进司法拍卖。然而，项目公司已被申请破产且法院已受理，导致执行程序中止，中融信托面临丧失执行主动权和本金亏损的风险。中融信托将作为有财产担保债权人申报债权，参与破产程序，并继续向融创集团追索担保责任，最终回收情况取决于破产资产处置结果。\n截至最新，融创房地产集团有限公司有19只存续债券，债券存量规模107.57亿元。\n【苏州科技城发展：公司及相关责任人收到江苏证监局警示函】\n苏州科技城发展集团有限公司公告称，公司及相关责任人于近日收到中国证券监督管理委员会江苏监管局出具的《警示函》。因公司2022年测算土地增值税不准确，导致2022年度合并报表净利润错报金额为7252.5万元，存在定期报告披露不准确的问题。江苏证监局决定对公司及责任人出具警示函，并记入证券期货市场诚信档案。\n8月28日，苏州科技城发展集团有限公司披露2025年中期重要财务指标，截止日期 2025年6月30日，公司营业收入 为1.57亿元，同比下降41.57%；利润总额为-5428.02万元，净利润为 -4464.47万元，同比下降8272.16%。\n截至最新，苏州科技城发展集团有限公司有13只存续债券，债券存量规模62.50亿元。\n【上交所：对东阳市城市建设投资集团有限公司予以书面警示】\n上海证券交易所发布公告称，东阳市城市建设投资集团有限公司因未按约定使用“23东车01”债券募集资金，将2.88亿元用于临时补充流动资金且迟至2025年6月才归还，违反了相关规定。对此，债券业务中心决定对其予以书面警示，并要求其严格遵守法律法规及业务规则，保护债券持有人合法权益。\n8月29日，东阳市城市建设投资集团有限公司披露2025年中期重要财务指标，截止日期2025年6月30日，公司营业收入 4.28亿元，同比下降17.13%；利润总额 1.14亿元，净利润 1.11亿元，同比下降18.72%。\n截至最新，东阳市城市建设投资集团有限公司有3只存续债券，债券存量规模26亿元。\n【上交所：对成龙建设集团有限公司及有关责任人予以公开谴责】\n上海证券交易所发布公告称，因2016年至2019年期间通过虚构业务实施财务造假，虚增营业收入280.328亿元、虚增利润30.809亿元，导致债券募集说明书及年度报告存在虚假记载。成龙建设集团有限公司及有关责任人予以公开谴责，并对刘美产终身不适合担任证券发行人董事、监事、高级管理人员，项超锦5年内不适合担任相关职务。相关纪律处分将通报中国证监会和浙江省地方金融管理局并记入诚信档案。\n2016 年至2019年，在成龙建设时任董事、控股股东及实际控制人刘美产决策并组织下，成龙建设以其广州分公司、温州分公司和福建分公司等三家分公司为主要造假实体，通过虚构客户、虚构项目、伪造合同等虚构轨道交通板块和建设板块相关购销业务，同时在公司财务部账套上增加虚假记账凭证生成虚假财务账套即信息披露的对应账套，实施财务造假。成龙建设将信息披露对应的账套、相关合同等资料提供给审计机构等中介机构。\n截至最新，成龙建设集团有限公司有4只债券违约，违约金额4.7亿元。", "images": ["https://img.cls.cn/images/20251229/snes4gBD3a_1020x387.png"], "publish_time": "2025-12-29 11:14 星期一", "source": "", "url": "https://www.cls.cn/detail/2242432"}
{"id": 2245121, "title": "四大行官宣：2026年1月1日起为数字人民币实名钱包余额计付利息", "summary": "工商银行、农业银行、中国银行、建设银行、交通银行公告，自2026年1月1日起，为数字人民币实名钱包余额按照活期存款挂牌利率计付利息，计结息规则与活期存款一致。", "content": "（本文更新于2025年12月31日14时50分）\n财联社12月31日讯，工商银行、农业银行、中国银行、建设银行四大行，以及交通银行相继发布公告，自2026年1月1日起，为数字人民币实名钱包余额按照活期存款挂牌利率计付利息，计结息规则与活期存款一致。", "images": ["https://img.cls.cn/images/20251231/cSvYtSb6fY_977x312.png", "https://img.cls.cn/images/20251231/xt70xtgDv0_757x375.png", "https://img.cls.cn/images/20251231/6ZrL36z9bl_741x493.png", "https://img.cls.cn/images/20251231/39Jja8J2KV_698x359.png", "https://img.cls.cn/images/20251231/1UZZV09Gb8_1095x303.png"], "publish_time": "2025-12-31 12:18 星期三", "source": "", "url": "https://www.cls.cn/detail/2245121"}
{"id": 2242948, "title": "债市收盘| 长端利率大幅上行，央行今日净投放4150亿元", "summary": "业内人士表示，今年迟迟没有发生市场期待的抢跑，银行可能受到指标考核影响，且久期空间有限。", "content": "财联社12月29日讯（编辑 杨斌）今日，长端国债收益率大幅上行，10年期上行超2BP、30年期上行超3BP。央行加大逆回购投放力度，今日净投放超过4000亿元。\n具体来看，银行间主要利率债收益率全线上行，截至下午16:30分，10年期国债活跃券250016收益率上行2.25bp报1.858%，10年期国开债活跃券250215收益率上行3bp至1.9365%，30年期国债活跃券2500006收益率上行3.25bp至2.2535%。\n（数据来源：Wind，财联社整理）\n交易所债券市场收盘，据Choice 数据统计显示，今日交易所市场非金信用债涨幅排行前五的分别是：H0中南02、25淄金Y1、24张家01、25泉汇04、24信阳01。具体如下：\n据Choice 数据统计显示，今日交易所市场非金信用债跌幅排行前五的分别是：25铝集K1、22万科04、23产融06、24中化07、21蓉高K1。具体如下：\n业内人士指出，当前利率处于今年年内高位，但是明年一季度经济开门红，以及一季度政府债发行量增加，都会阻碍利率大幅下行。对于年末配置盘的力度，市场也存在疑虑，今年迟迟没有发生市场期待的抢跑，银行可能受到指标考核影响且久期空间有限，叠加保险公司保费增速不及预期，对于明年配置盘的力度也不宜高估。\n公开市场方面，央行公告称，12月29日以固定利率、数量招标方式开展了4823亿元7天期逆回购操作，操作利率1.40%，投标量4823亿元，中标量4823亿元。数据显示，当日673亿元逆回购到期，据此计算，单日净投放4150亿元。\n资金面方面，Shibor短端品种多数上行。隔夜品种下行1.0BP报1.248%，创2023年8月以来新低；7天期上行11.0BP报1.558%；14天期上行5.4BP报1.65%；1个月期持平报1.584%，创2025年7月以来新高。\n银行间回购定盘利率多数上涨。FR001跌1.92个基点报1.34%；FR007涨32.0个基点报1.85%；FR014涨5.0个基点报1.9%。\n银银间回购定盘利率多数上涨。FDR001跌1.0个基点报1.25%；FDR007涨10.89个基点报1.5589%；FDR014涨10.0个基点报1.75%。\n银存间回购利率情况如下：\n（数据来源：Choice数据，财联社整理）\n一级存单方面，今日3M国股在1.63%-1.64%位置需求较好，1Y期国股报在1.64%-1.67%的位置。二级存单方面，6M国股成交在1.6200%附近（较前一日变化不大），1Y国股成交在1.6400%的位置（较前一日变化不大）。\n（数据来源：Wind数据，财联社整理）", "images": ["https://img.cls.cn/images/20251229/c9q0HURDO7_554x340.png", "https://img.cls.cn/images/20251229/TE31MV084P_554x163.png", "https://img.cls.cn/images/20251229/90AbV5thDz_554x175.png", "https://img.cls.cn/images/20251229/j2Nuupv3R7_510x241.png", "https://img.cls.cn/images/20251229/9IOIwh2sfn_554x246.png"], "publish_time": "2025-12-29 17:11 星期一", "source": "", "url": "https://www.cls.cn/detail/2242948"}
{"id": 2245129, "title": "财联社热评｜2025年券商十大业务新突围", "summary": "①2025年券商十大业务实现全面突破，涵盖经纪、自营、投行等核心板块；\n②在政策支持、科技赋能与市场需求驱动下，券商将向多元服务、科技驱动、跨境布局深化转型。", "content": "财联社12月31日讯（记者 王晨）2025年，中国证券行业在多重趋势中，完成了一场覆盖全业务链的深度变革。\n2025年是资本市场及证券行业深化改革的一年。这一年，硬科技企业融资通道持续拓宽，中长期资金入市步伐加快，为证券行业发展奠定坚实市场基础。叠加券商分类评价新规实施、并购重组浪潮深化等政策红利，以及AI大模型引发的行业效率革命，行业向质量提升深度转型。\n市场变革、政策导向与科技赋能的共同驱动，催生了券商十大业务的突破。经纪业务向资产配置转型成效凸显，两融市场余额突破2.54万亿元同比增长36.6%；自营业务稳居营收占比首位，成为行业压舱石；投行业务聚焦硬科技企业，通过“投资+投行+投研”联动模式深度服务科技创新；国际业务、买方投顾、资产管理等板块同步实现规模与效益双升。\n十大业务的突破性发展，不仅重塑了行业竞争生态，更让券商成为服务实体经济、守护居民财富、链接全球资本的核心枢纽，中国证券业正式迈入专业化、科技化、国际化的高质量发展新阶段。\n突破一：经纪业务转型提速，收入结构多元升级\n2025年，券商经纪业务强势回归行业核心增长引擎位置，营收规模与服务质量实现双重跨越。2025年前三季度，45家上市券商经纪业务手续费净收入达到1135.39亿元，同比大幅增长75%，增速远超自营、投行等其他业务板块，营收占比更是升至26.45%，创下阶段性新高。\n在数字化与智能化建设方面，券商纷纷加大金融科技投入，重构服务全流程，不仅大幅降低了服务成本，更有效提高了客户转化率；券商APP功能不断优化，智能算法交易、条件单、智能盯盘等实用功能全面上线，显著提升了高频交易客户的留存率。\n经纪业务最明显的趋势是，从“通道佣金”向“资产配置+综合服务”加速转型，金融产品代销与投顾服务成核心增长点。券商重点推进买方投顾模式；高净值客户定制化服务（家族信托、私募投资等）快速发展，收入结构升级为佣金+管理费+业绩分成多元模式，降低对交易佣金的依赖。\n2025年以来，集约化运营成为行业普遍趋势，越来越多券商“长尾客户”实施集约化运营，涵盖投顾内容生产、电话销售、在线服务等多个环节，实现了业务的集中化、规模化管理，既释放了线下营业部的服务压力，又降低了服务成本，提升了整体服务效率。\n突破二：买方投顾业务规模盈利双丰收，品牌化服务成竞争焦点\n2025年，券商买方投顾业务迎来显著增长，资产保有规模与客户盈利面均实现显著跃升，成为财富管理领域的核心竞争力。中金财富在7月率先突破千亿保有规模，年末达到1300亿元，这不仅是单一机构的成功，更象征着买方投顾模式获得了市场的高度认可。\n客户盈利与留存数据同样亮眼，多家券商基金投顾客户盈利占比超九成，为业务的持续发展奠定了坚实的客户基础。投顾队伍的不断扩容为服务质量提供了有力支撑，2025年全年新增投顾超5700人，总数突破8.6万人，有效提升了服务覆盖范围与专业服务水平。\n在业务模式重构方面，券商全面确立“客户利益优先”的买方逻辑，完成了考核与薪酬体系的重构。以客户资产保有量、长期收益率、满意度为核心的考核指标，取代了传统的销售业绩指标，使投顾薪酬与客户收益深度绑定，推动投顾角色从产品推销员向专业资产配置师转型。费率模式也不断优化，固定费率+业绩分成的收费方式降低了客户试错成本。\n品牌化服务也成为买方投顾业务的竞争焦点。2025年，超过6家券商推出核心财富管理品牌，加上此前已布局的中金财富“中金50”、广发证券“骐骥”、华福证券“财福人生”等品牌，行业形成了差异化竞争的品牌矩阵。\nAI赋能也值得关注，多家券商实现AI全链路赋能买方投顾，AI正从优化工具的“第一阶段”，迈向与人协同提供“千人千时千面”服务的第二阶段。\n此外，券商普遍构建了分层服务体系，高净值客户享受专属投顾团队的“一对一”定制化服务，大众客户则依托智能投顾、理财直播等获取标准化服务，实现了不同客户群体的精准覆盖。\n突破三：自营业务营收占比首居第一，多元配置与科技赋能并行\n2025年，券商自营业务实现历史性突破，三季度数据显示，自营业务已跃居行业第一收入来源，成为拉动券商营收增长的核心动力。前三季度42家上市券商自营业务收入达到1868.57亿元，同比增长43.83%，收入占总营收比重升至44%，这是自营业务首次超越其他业务板块，成为券商营收的压舱石。\n与此同时，2025年券商自营投资从“固收为主、权益为辅”转向“股债均衡+另类增强”的多元配置，权益投资占比显著提升。权益方面，券商加大高股息、科创成长等结构性机会布局；固收投资则强化利率债波段与信用债精选，把握债市节奏动态调仓。另类投资（私募股权、衍生品、REITs等）也快速扩容，衍生品交易成为对冲与增收的重要工具。\n值得关注的是，券商自营业务对于量化技术的应用以及智能风控体系全面升级。量化自营与AI投研深度落地，券商加大算法交易、机器学习模型投入，高频交易与量化选股策略贡献显著提升。\n突破四：融资融券业务规模参与度双爆发，券商积极调整迎合需求\n2024年末至2025年12月30日，全市场融资余额从1.85万亿元飙升至2.52万亿元，将近一年时间增幅高达36%，远超市场此前预期。与余额增长相伴的是投资者参与度的显著提升，两融开户数在今年也迎来爆发式增长。\n9月两融新开户数突破20万户，创下年度峰值，同比涨幅接近3倍；截至11月末，全市场两融账户总数已达1552万户。1-11月累计新开两融户139.5万户，同比去年同期的新开两融户86.27万户，增幅达61.7%。\n券商也密集调整两融业务迎合市场需求，据财联社记者统计，2025年内至少已有长江证券、东方证券、华泰证券、招商证券、浙商证券、华林证券、兴业证券、山西证券等8家券商先后调整融资类业务规模上限，东吴证券1家券商调整融资融券业务授信总规模。这其中既有头部券商，也有中小券商。\n记者通过多方了解发现，今年以来不同规模券商的两融业务均呈现显著增长态势，增幅普遍集中在25%-40%区间，部分头部券商表现尤为突出。\n突破五：投行业务全面回暖，产业与科技投行转型加速\n2025年投行业务全面回暖，前三季度45家上市券商投行手续费净收入254.09亿元，同比增长23.49%。\n券商以注册制深化为契机，加速向“产业投行+科技投行”转型。硬科技赛道爆发，半导体、AI、生物医药、新能源等领域IPO及再融资放量，科创板第五套标准扩容与“科创板八条”推动未盈利科技企业上市通道拓宽，摩尔线程、沐曦股份等硬科技企业顺利登陆科创板。\n并购重组业务崛起，“并购六条”等政策引导下，产业链整合与跨境并购活跃，券商财务顾问收入增长明显，国泰海通、中信证券等通过并购方案设计与资源整合，延长服务链条、增厚综合收益。\n突破六：国际业务成为利润增长重要引擎\n2025年，中资券商国际化布局迎来关键突破期，国际业务从早期的“试探性布局”升级为券商业绩增长的核心支柱，在收入结构中的占比持续提升，凭借更高的盈利效率，成为拉动行业利润增长的关键引擎。\n2025年上半年，内地券商以香港为核心战略枢纽，国际业务展现出强劲的增长动能。从16家重点券商的表现来看，14家境外业务收入实现同比增长，中信建投、国泰海通、中金公司的增幅均超过70%；12家券商的国际业务收入占比有所提升，其中中金公司国际业务收入占比攀升至31.37%，稳居行业首位。\n为支持国际业务的快速发展，中资券商对海外子公司的资本扶持力度持续升级。2025年以来，招商证券、广发证券、中信建投等多家券商向境外子公司进行增资，华泰证券、中信证券、东方证券等则为海外子公司发行债券或银行贷款提供担保，通过增资、增信担保等多重途径，为海外子公司的业务拓展提供了充足的资金支持。\n企业出海持续深化、跨境投资需求增长、政策支持力度加大以及美联储降息周期开启等多重利好因素的支撑下，中资券商国际业务有望迎来更长周期的高速增长，成为行业国际化发展的重要支撑。\n突破七：资产管理业务结构优化与差异化发展并行\n券商资管规模结束多年压降，呈现明确回暖态势。截至10月末，券商（含资管子公司）私募资管产品存量规模达5.79万亿元，较年初增长5.95%（+3252.84亿元），前10月备案规模3836亿元、同比增26.68%。\n产品结构上，主动管理转型成效突出，集合资管计划占比超50%（9月末），单一通道类业务持续压降；固收类产品仍为压舱石（规模占比超八成）。产品收益上，权益类产品收益爆发，收益分布来看，前20名产品今年以来总回报均超过42%，其中10只产品近一年回报超50%，高收益产品主要集中在智能汽车、先进制造等权益领域。\n私募FOF成为差异化发展重要方向，通过分散投资降低单一管理人风险、降低私募投资门槛。\n仅以Wind统计数据，截至11月30日，年内券商私募FOF发行总数达669只，发行份额突破157亿份，两项核心发行数据均创下近五年历史峰值。存续端同样表现强劲，产品数量增至1531只，较2024年末增长71%；存续份额与资产净值分别实现翻倍增长和89%的大幅提升，市场渗透率持续加深。\n突破八：研究业务降佣压力下转型\n2025年，在公募降佣带来的压力下，券商卖方研究加速转型，围绕AI赋能提效、收入模式多元、产业研究深化、国际化布局推进及人才结构升级五大方向实现核心突破，行业研究生态发生深刻变革。\n公募降佣导致分仓佣金同比下滑超30%，行业以AI重构投研价值链，券商纷纷落地大模型应用。\n卖方研究加速摆脱对公募分仓的依赖，一方面强化私募、保险、理财子公司等非公募客户覆盖，定制化研究服务收入占比提升；另一方面探索知识付费、产业顾问等新模式。部分券商将研究嵌入投行、资管、自营等内部业务，形成“研究+投行”“研究+资管”协同，如申万宏源构建“投研、产研、政研”三位一体体系，服务实体经济的同时拓展收入来源。\n产业研究成为行业关键词，头部研究所发力“产业客户服务”，将研究从二级市场延伸至产业链上游。中金、中信等构建跨市场、跨行业的产业研究体系，覆盖AI、生物医药、先进制造等硬科技赛道；分析师背景从泛金融财务向“金融+产业+科技”复合结构升级。\n面对A股研究“内卷”，头部券商加速出海，港股研报数量同比增长，成为新增长点。中金、华泰、银河等推进A股、港股、美股研究一体化，在香港设立团队并采用“双线协同”架构，覆盖南向资金重仓标的与高流动性资产。研究内容聚焦跨境定价博弈、流动性变化与估值差异，为内资与外资提供跨市场配置参考，同时为港股IPO、跨境并购等投行项目提供研究支持。\n突破九：跨境业务量价齐升，制度升级与产品创新双驱动\n2025年，券商跨境业务迎来爆发式增长，沪深港通成交与持仓量创历史新高，跨境理财通完成关键升级，QDII与QFII业务持续发力，推动跨境投资与财富管理服务迈上新台阶。\n2025年沪深港通成交与持仓量创历史新高，截至12月30日，南向资金年内净买入达1.4万亿港元，港股通日均成交额1214亿港元，为2024年的两倍以上；北向陆股通日均成交额2123亿元，同比上升近70%。2025年券商港股通客户新开通数也迎来爆发式增长。\n2025年跨境理财通完成关键升级，试点机构扩容，个人投资额度从100万元提升至300万元，产品范围新增港股/美股ETF。券商依托“财富管理+跨境投研”，助力投资者捕捉A/H股定价偏差，推动跨境理财向资产配置服务转型。\nQDII方面，2025年新增额度超千亿元，券商资管积极布局科技、红利、商品等跨境ETF与主动管理产品。QFII新规简化额度申请流程，放宽锁定期限制，吸引主权基金、养老金等长期资金，头部券商提供“投研+交易+风控”一体化服务提升外资配置A股效率。\n突破十：智能算法工具普惠化落地\n2025年券商智能交易与智能算法工具迎来普惠化、技术提升、风控升级三重突破，机构级能力加速向零售端下沉。\nT0算法服务成为年度爆点，超20家券商（如东北证券、中泰证券、国盛证券）在App端上线高净值客户T0算法，将机构专属的日内回转交易能力下沉，平均年化超额收益约7%-12%，帮助投资者在维持仓位的同时摊薄持仓成本。\n智能条件单全面升级，金融科技供应商推出AI+智能条件单集市，集成60余种基础策略，支持T0套利、ETF套利等复杂策略的智能组装。\n拆单算法向个人投资者开放，西部证券“分批出货”、国投证券AlphaT算法等，融合TWAP/VWAP与AI预测模型，拆分大额订单降低市场冲击，提升交易执行效率。\nAI大模型深度融入算法内核，非凸科技等提供的底仓增强算法，订单响应速度提升至微秒级，AI动态参数矩阵实时适配行情异动，毫秒级识别定价偏差捕捉日内收益。", "images": ["https://img.cls.cn/images/20251231/cRE9kQO0rK_821x785.png"], "publish_time": "2025-12-31 12:52 星期三", "source": "", "url": "https://www.cls.cn/detail/2245129"}
{"id": 2241150, "title": "银行理财监管利剑高悬，今年罚单超百张，处罚情形集中在这几类", "summary": "①今年以来，各地监管部门对理财业务开出至少102张罚单，从千万级巨额罚款到多名高管被禁业。\n②银行理财子公司中，已有7家机构收到监管罚单，千万级罚单不少。", "content": "财联社12月29日讯（编辑 杨斌 实习生 郑斐睿） 时值岁末，回望全年，银行理财业务监管利剑高悬，罚单超百张。\n财联社据相关渠道进行不完全梳理统计，今年以来，监管部门已对理财业务（注：本文罚单统计口径为处罚因由包含理财的罚单）开出至少102张罚单，涵盖千万级巨额罚款、多名高管或从业人员被禁业等多种情形。\n最新一例理财处罚来自浦发银行。12月19日，国家金融监督管理总局披露的行政处罚信息显示，上海浦东发展银行股份有限公司因理财、代销等业务管理不审慎以及员工管理不到位等违法违规行为，被处以1560万元罚款 。\n此次处罚不仅针对机构，还对多名具体责任人实施了严厉的“双罚”。7名责任人被处以禁业处罚和罚款。\n上述案例并非孤例，财联社梳理近期的监管信息发现，多家商业银行因理财业务违规成为处罚重点。\n根据企业预警通的处罚汇总数据，截至12月26日，今年以来各监管已针对银行理财开出至少95张罚单，其中36张处罚机构，59张处罚相关责任人。\n年内因理财业务被罚银行情况一览\n（来源：企业预警通 财联社整理）\n从上表可见，包括工商银行、建设银行、农业银行、民生银行、上海银行在内的多家银行及其分支机构均收到监管罚单，违规事项主要集中在销售环节与流程管控。\n在统计周期内，监管部门对相关机构违规行为保持高压态势，开出多张金额超过500万元的大额罚单。\n从被处罚机构的类型分布来看，股份制银行是大额罚单的主要承压者，其违规主要集中在总分行层面的理财投资运作、同业业务及代销管理等核心环节。\n国有大行的罚单多集中在二级分行及以下网点，主要问题在于基层网点的销售合规性及信贷资金回流购买理财的资金监控问题。\n农商行与城商行则呈现出“数量多、频次高”的特点，其违规重灾区在于理财投资与自营投资风险未有效隔离、通过理财业务虚增规模等。\n深入分析理财业务的具体违规原因，主要集中在投资端、销售端及资金流向端三个维度。\n首先是投资运作端违规，这是大额罚单的主要来源，具体表现为理财资金投资非标资产管理不到位（期限错配）、理财投资与自营投资风险未完全分离、以及理财资金违规用于限制性领域或归还本行贷款。\n其次是销售与消保端违规，主要包括代客操作购买理财、理财产品销售“双录”不规范、误导销售以及违规承诺收益，此类违规在基层网点尤为普遍。\n最后是资金流向端的关联违规，即“信贷资金回流购买理财”，多张罚单显示企业或个人将流动资金贷款挪用于购买理财产品。\n理财子公司年内被开出多张千万罚单\n除母行外，作为理财业务核心载体的银行理财子公司今年面临的监管处罚不少。据统计，2025年以来，已有交银理财、中银理财、华夏理财等7家机构收到监管罚单。\n年内因理财业务被罚理财子情况一览\n（来源：企业预警通 财联社整理）\n从处罚金额来看，部分罚单达到千万级别。其中，交银理财在今年2月因理财产品信息披露不规范、投后管理履职不到位等问题被罚1750万元，创下年内高点；中银理财、华夏理财、广银理财也分别被罚1290万元、1200万元和1159.88万元。\n信息显示，违规事项涵盖了从产品募集到投资运作的各个环节，包括理财产品期限错配、投资集中度超标、非标债权投资管理不到位以及系统管控缺失等核心业务领域。\n对于理财子公司频频遭遇重罚的现象，资深金融监管政策专家周毅钦此前在接受财联社记者采访时指出，理财子公司监管正呈现显著升级态势。他预计，鉴于当前复杂的市场环境和迫切的投资者权益保障需求，未来罚单金额或将持续走高，处罚也将更加常态化。值得注意的是，监管的审查重点正在发生结构性转移。周毅钦表示，未来信息披露和消费者权益保护或成为监管的核心发力点。", "images": ["https://img.cls.cn/images/20251226/j5F71xyhUv_1312x1130.png", "https://img.cls.cn/images/20251229/6hC87vGB05_1240x1468.png", "https://img.cls.cn/images/20251229/y98v9XY0Hv_1238x426.png"], "publish_time": "2025-12-29 17:17 星期一", "source": "", "url": "https://www.cls.cn/detail/2241150"}
{"id": 2242187, "title": "1400亿！社保基金落子江浙闽鄂", "summary": "①今年社保科创基金在四个省份布局的总规模达到了1400亿，是“北上深”三地基金的十倍有余；\n②随着“北上深”三地基金成功投出多个热门项目，证明模式跑通，社保基金的策略也随之进入了规模更大的“复制与扩张”阶段。", "content": "《科创板日报》12月28日讯（记者 余诗琪）在今年年尾，社保基金密集落子，浙江、江苏、福建三地的社保科创基金陆续完成备案，而中部的第一只社保科创基金落槌湖北。\n12月25日，湖北社保科创基金在武汉正式签约，由全国社会保障基金理事会、湖北省、武汉市、中国建设银行共同组建，首期规模200亿元。\n《科创板日报》记者从知情人士获悉，该基金是中西部地区首支社保科创基金，已经有两家湖北国资机构确定参与到基金组建当中，基金出资将会是“央地结合”的模式，子基金已经在筹备当中。\n从最早的北京、上海、深圳三地，再进一步扩到浙江、江苏，社保基金在创投领域的布局已经完成了“北上深、江浙沪”的覆盖，新近签约的福建、湖北，一个是东南门户，另一个则是中部产业高地。\n从基金的规模和运作模式来看，社保科创基金已经进行了一轮迭代。2023年7月到2024年1月，北京的社保基金中关村自主创新专项基金、上海的全国社保基金长三角科技创新股权投资基金、深圳的社保基金大湾区科技创新专项基金先后成立，这三只基金的规模都是51亿元。\n在这三只基金中，社保基金出资占到了绝对的比例，每只基金出资了50亿元。选择的管理机构分别是君联资本、IDG资本、深创投，这都是社保基金长期合作的大白马机构。\n但到了今年，社保科创基金将触角伸出北上深，来到江浙、福建、湖北四省的时候，基金的规模和管理模式有了明显的变化。\n首先是在规模上，浙江、江苏的社保科创基金首期规模就达到了500亿元，是之前的十倍。在福建、湖北两个相对弱势的地区，社保科创基金的首期也有200亿元。合计下来，今年社保科创基金在四个省份布局的总规模达到了1400亿，是“北上深”三地基金的十倍有余。\n规模指数级扩大后，社保基金在出资比例上不再占据主导地位。财联社创投通-执中数据显示，目前已完成备案的浙江、江苏、福建三地基金中，社保基金都是认缴出资40%，剩余份额银行AIC(金融资产投资公司)出资20%、本地多家国资合计出资40%。\n以上地区的社保科创基金管理机构也从市场化的大白马机构变为各地代表性的国资机构。“母基金+直投”模式首次出现在了社保科创基金体系内。浙江社保科创基金就宣布将逐步下设6支专项基金，以“母基金+直投”模式构建一个多层次、覆盖科创企业全周期的基金体系。\n另据《科创板日报》记者了解，湖北社保科创基金也在筹备子基金的过程中。\n与之对比的是，北上深三只基金没有出资子基金，都是以直投的方式对外投资。财联社创投通-执中数据显示，截至目前，三只基金已经投出34个项目，包含沐曦集成、奇瑞汽车、无问芯穹等明星企业。\n随着“北上深”基金成功投出多个热门项目，证明模式跑通，社保基金的策略也随之进入了规模更大的“复制与扩张”阶段。\n有国资人士对《科创板日报》记者表示，社保科创基金在浙江、江苏、福建、湖北的模式属于“央地结合”，合作的机构如银行AIC、本地国资等都是本土资源丰富的机构。这种“央地结合”模式，不仅能汇聚更多资金，更核心的是将国家的战略产图、地方的产业资源、银行的金融资本以及（通过子基金引入的）市场化投资能力进行了高效整合。\n具体到投资方向上，新一轮的社保科创基金和北上深社保科创基金大概率也会有所区别。\n《科创板日报》记者注意到，北上深三只社保科创基金已投的项目并不受限于地区，如北京社保科创基金就投了上海的无问芯穹、深圳的杉川谐波，上海的社保科创基金也曾投向成都迈科康生物。\n但在新一轮的社保科创基金中，都将布局的方向与本省的产业链发展结合到了一起。比如江苏省社保科创基金就将重点布局国家级战略性新兴产业集群、江苏省“1650”产业体系、“51010”战略性新兴产业集群、苏州市“1030”产业链体系及其细分领域。\n在湖北，社保科创基金则精准聚焦湖北光电子信息、汽车制造、生命健康、高端装备等特色产业、优势企业，服务传统产业改造升级、新兴产业培育壮大、未来产业前瞻布局“三线并进”。\n目前，新一轮的社保科创基金还处于落地的第一阶段，还没有对外投资动向。不过，以上几省都在快速运转当中，此前浙江计划在年内完成6支专项基金的设立，交割首个项目。据《科创板日报》记者了解，湖北省内的社保科创基金可能会设立3个方向的子基金。\n不仅如此，社保科创基金的布局动作还远没有停下。在今年10月，安徽国金公司组织召开社保科创基金（AIC基金）专题对接会，研讨安徽省社保科创基金（AIC基金）设立事宜。\n地方国资+AIC+社保基金，安徽研讨的模式与以上几省如出一辙。继湖北之后，安徽有望成为社保基金在中部地区布下的第二颗关键棋子，这并非偶然。安徽近年来凭借在新能源汽车、人工智能、集成电路、光伏等战略性新兴产业的突出表现，已然跻身“科创黑马”。拥有科大讯飞、阳光电源、国轩高科、长鑫存储等一批领军企业的安徽，其产业禀赋也与社保基金支持科技创新的方向高度契合。\n若顺利落地安徽，从长三角的上海、江苏、浙江，到中部的湖北、安徽，社保基金就沿长江这一中国经济脉络构建了一条“科创投资带”。这不仅有利于资金、技术、人才等创新要素沿江顺畅流动，更能通过资本的纽带，强化上下游产业链的协同效应。例如，上海的研发成果、江苏的先进制造、安徽的产业化和应用场景，可以在这一资本网络内找到更高效的对接路径。\n从北上深的150亿到今年四省的1400亿，社保科创基金的“棋盘”正在持续扩大。湖北之后，安徽、成渝、西安等哪一地将成为社保科创基金的“新目标”，也是业界关注的重点。", "images": [], "publish_time": "2025-12-28 20:50 星期日", "source": "", "url": "https://www.cls.cn/detail/2242187"}
{"id": 2242316, "title": "财联社债市早参12月29日|全国财政工作会议释放积极信号，财政金融协同放大政策效能；万科另一笔37亿债券展期一年亦遇阻", "summary": "把握债市政策脉搏，综览每日市场动向，尽在财联社《债市早参》。", "content": "债市要闻\n【财政部：2026年继续实施更加积极的财政政策 扩大财政支出盘子】\n全国财政工作会议12月27日至28日在北京召开。会议指出，2026年继续实施更加积极的财政政策。\n一是扩大财政支出盘子，确保必要支出力度。二是优化政府债券工具组合，更好发挥债券效益。三是提高转移支付资金效能，增强地方自主可用财力。四是持续优化支出结构，强化重点领域保障。五是加强财政金融协同，放大政策效能。\n会议要求，2026年财政工作抓好以下重点任务。一是坚持内需主导，支持建设强大国内市场。二是支持科技创新和产业创新深度融合，加快培育壮大新动能。三是推进城乡融合和区域联动，拓展发展空间。四是进一步强化保基本、兜底线，切实加强民生保障。五是推动经济社会发展全面绿色转型，加快建设美丽中国。六是加强国际财经交流合作，支持扩大高水平对外开放。会议要求，要全面加强财政科学管理，持续落实党政机关过紧日子要求，以高水平管理推动财政高质量发展。坚持自上而下与自下而上相结合，深入推进财政科学管理试点。坚持压实责任与健全机制相结合，切实守住“三保”底线。坚持化解风险与建立长效机制相结合，加强政府债务管理不放松。坚持稳扎稳打与大胆探索相结合，深化财税体制改革。坚持管好资产与用好资产相结合，推动健全国有资产管理体系。坚持精准发现问题与有效解决问题相结合，不断加强财会监督工作。\n【2026年全国两会召开时间来了】\n十四届全国人大常委会第十九次会议12月27日上午表决通过了关于召开十四届全国人大四次会议的决定。根据决定，十四届全国人大四次会议于2026年3月5日在北京召开。政协第十四届全国委员会日前召开第四十五次主席会议，审议通过了关于召开政协第十四届全国委员会第四次会议的决定（草案），建议全国政协十四届四次会议于2026年3月4日在北京召开。\n【央行：稳妥推进融资平台转型发展 引导金融机构继续做好债务接续、重组和置换】\n12月26日，中国人民银行近日发布了《中国金融稳定报告（2025）》。下一步，中国人民银行将按照党中央决策部署，落实好融资平台债务风险化解的各项政策，稳妥推进融资平台转型发展，有效提升融资平台经营能力。引导金融机构继续做好债务接续、重组和置换，按照市场化原则，保持重点领域、薄弱环节和重大项目的融资支持力度，推动形成化债和发展的良性循环。继续认真贯彻落实党中央、国务院部署，密切关注房地产市场及金融形势边际变化，抓好保障性住房再贷款等已出台金融政策落实，加强房地产金融宏观审慎管理，稳妥有序完善房地产信贷基础性制度，促进房地产市场平稳健康发展，助力构建房地产发展新模式。\n央行同日发布通知，《银行间外汇市场管理规定》已经2025年12月4日中国人民银行第17次行务会议审议通过，现予以发布，自2026年2月1日起施行。其中提到，境内货币经纪公司可为银行间人民币外汇衍生品等提供经纪服务。\n【央行等三部门：鼓励符合条件的金融机构发行“三农”专项金融债券】\n12月26日，中国人民银行办公厅、农业农村部办公厅、金融监管总局办公厅联合印发《关于推广农业设施和畜禽活体抵押融资的通知》。《通知》要求，拓展多元融资渠道。鼓励符合条件的金融机构发行“三农”专项金融债券。支持金融租赁公司将符合要求的现代农业设施和畜禽活体等生产性生物资产作为适格租赁物，积极探索银租联动等创新模式。\n【沪深交易所预计2025年降费约14.65亿元 免收可转债以外的债券交易经手费等】\n沪深交易所近日发布减免收取2025年度费用的通知，推出多项降费让利措施，预计合计降费约14.65亿元。就降费措施而言，沪深交易所2025年均免收上市公司上市费，免收可转债以外的债券交易经手费等。此外，上交所自2025年7月1日起至2026年6月30日，将交易单元使用费收费标准由原每个交易单元每年4.5万元下调至每个交易单元每年3万元等。深交所2025年免收深市基金上市费，免收深市基金交易单元流量费等。在降费力度方面，上交所预计2025年降费让利金额约9.65亿元，深交所预计2025年整体降费金额接近5亿元。可见，沪深交易所2025年预计合计降费金额约14.65亿元。\n【盘点2025城投债：净融资额仅4亿“大跌眼镜”，存量时代来临，三大特征凸显】\n在“防范化解地方债务风险”主线下，2025年城投债一级市场呈现出三大典型的“存量时代”特征：供给收缩、发行利率下行、结构分化。年末之际，财联社盘点城投债市场注意到，前11月城投债净融资额仅4亿元，同比下降逾98%，创下近十年新低；全年城投债发行总规模约11.2万亿元，同比下降近6%，而到期偿还规模高达11.15万亿元。纵观全年，城投发债监管约束趋严，借新还旧占主导，市场从增量扩张转向存量博弈；2025年新增化债政策明显减少，更多是前期政策的落实落细。市场观点普遍认为，当前的低融资格局是政策导向转向“稳风险、防杠杆”的必然体现。随着债务出清进入深水区，地方平台融资逐渐向“留优去劣”转变，债市资源重新配置，区域与层级分化进一步加剧。\n【银行理财2025年度盘点：规模破33万亿，固收占比七成，权益投研能力待提升】\n据中国理财网数据显示，银行理财存续规模在一季度末为29.14万亿元，二季度末回升至30.67万亿元，三季度进一步增至32.13万亿元。另据华西证券测算显示，截至12月19日，银行理财规模约33.74万亿。全年理财规模呈现“V型”复苏，凸显出在利率下行与市场波动双重考验下的韧性。普益标准的数据显示，固收类产品规模占比连续四个季度超过74%。截至12月26日，固收类产品存续规模24.22万亿元，在全市场总规模中占比超7成，产品数量占比超过8成。现金管理类产品作为流动性工具，规模稳定在6.5–6.6万亿元区间，占比约两成。相比之下，混合类、权益类、商品及金融衍生品类等其他类型产品合计占比不足3%，显示理财市场仍以稳健型资产为主。王鹏指出，这种“结构失衡”背后，是投资者对低风险产品的强烈偏好与理财公司权益投研能力尚不足的双重现实。他警示，过于集中的风险偏好，可能在市场波动时引发集中赎回，影响整体稳定性。\n【万科37亿债券展期上演“相似一幕” 增信措施是否到位、具可执行性成关键】\n12月26日晚间，万科发布“22万科MTN005”第一次持有人会议决议公告，截至债权登记日2025年12月19日，该笔债券持有人或持有人代理人共计33家机构，参加会议的有33家。据了解，“22万科MTN005”本金兑付日为2025年12月28日，债项余额37亿元。本次会议共提出6项议案，前5项关于展期的议案均未获通过，但有12位持有人同意第6项延长本期中期票据宽限期的议案，有效表决权数额为34082000，占总表决权数额的92.11%。由此，万科这笔中票兑付宽限期得以延长至30个交易日。“宽限期本质上只是把潜在触发点向后挪，债权人承担的是时间成本，而不是合同结构被重写的风险。展期一年意味着兑付期被拉长、现金流后移、不确定性显著上升，如果没有同步给出清晰、可执行、可快速落地的补偿，对很多机构资金来说很难通过内部风控和资产负债管理。”汇生国际资本总裁黄立冲表示。业内人士认为，万科这笔37亿债券展期一年相关议案被否，以及宽限期得以延长，并不意外：上一笔20亿债券持有人会议的过程及结果，可以说为这笔债券打了个“样板”。\n【山东省拟发行256.09亿元特殊再融资债券，用于置换存量隐性债务】\n山东省财政厅计划于2026年1月5日发行政府债券，总发行规模723.81亿元，其中特殊再融资债券为256.09亿元，用于置换存量隐性债务。\n【重庆市大足区：新增再融资专项债券40.49亿元 全部用于化解政府存量隐性债务】\n重庆市大足区人民政府发布的2025年区级预算调整 方案（草案）的报告显示，本次调整预算新增专项债券837,100万元。拟安排使用用途如下：1．新增专项债券353,200万元，拟安排用于城中村及老旧小区改造、园区基础设施建设、职业教育学校、公立医院、土地收储等项目。2．新增专项债券13,000万元，全部用于偿还地方政府拖欠企业账款，主要是单笔50万元以下的工程类欠款。3．新增专项债券63,300万元，补充政府性基金财力化解政府隐性债务。4．再融资专项债券404,900万元，全部用于化解政府存量隐性债务。5．再融资专项债券2,700万元，补充政府性基金财力化解符合条件的存量政府投资项目债务。\n【美联储明年1月维持利率不变的概率为81.2%】\n据CME“美联储观察”，美联储明年1月降息25个基点的概率为18.8%，维持利率不变的概率为81.2%。到明年3月累计降息25个基点的概率为46.9%，维持利率不变的概率为44.7%，累计降息50个基点的概率为8.5%。\n公开市场：\n公开市场方面，央行公告称，12月26日以固定利率、数量招标方式开展了930亿元7天期逆回购操作，操作利率1.40%。数据显示，当日562亿元逆回购到期，据此计算，单日净投放368亿元。\n信用债事件\n■天安人寿：“15天安人寿”预计无法按期兑付本息，本期债券发行总额20亿元，期限10年（5+5）；\n■旭辉控股集团：选定2025年12月29日为境外债务重组生效日期；\n■债权代理人：登封建投被列为失信被执行人，涉案金额3711.87万元；\n■苏州科技城发展：收到江苏证监局警示函，2022年测算土地增值税不准确；\n■上交所：对东阳城投予以书面警示，存在未按约定使用债券募资的违规行为；\n■上交所：对江西旅游集团予以书面警示，存在定期报告披露不准确的违规行为；\n■中诚信国际：息烽城投新增被执行金额合计1905.47万元，所持息烽发展村镇银行股权等已冻结查封；\n■债权代理人：截至11月30日，陕西西咸空港集团票据承兑逾期金额2.89亿元；\n■国辰建安：新增逾期本金300万元；\n■中诚信国际：将温州交发主体及相关债项信用等级由AA+调升至AAA；\n■奥园集团：“H20奥园1”调整本息兑付安排议案获持有人会议通过；\n■青海海西国投：退出融资平台，不再承担政府融资功能；\n■渤海租赁：将于12月30日兑付“18渤租05”、“18渤金03”发行面值15%的本金；\n■珠海高新建投：93.18%股权被投入珠海高新控股，前者控股股东变更；\n■召集人：“23桐乡城投MTN001”持有人会议未生效，发行人拟划出及划入股权；\n■“23西安经发MIN001”持有人会议：将于2026年1月12日召开会议审议资产划转事项；\n■20方圆01：持有人会议投票表决期间变更为2025年12月11日至2025年12月30日；\n■“21攀国投MTN001”持有人会议：拟提前兑付议案未生效。\n市场动态：\n【货币市场|货币市场利率多数下行】\n上周五，货币市场利率多数下行，其中银存间质押式回购加权平均利率1天期品种下行0.33BP报1.2556%，创2023年8月以来新低；7天期上行3.95BP报1.5237%，创逾一个月新高；14天期上行1.19BP报1.6295%，创逾一个月新高。\nShibor短端品种多数上行。隔夜品种下行0.4BP报1.258%，创2023年8月以来新低；7天期上行4.8BP报1.448%；14天期上行0.1BP报1.596%；1个月期持平报1.584%，创2025年7月以来新高。\n银行间回购定盘利率多数下跌。FR001跌0.08个基点报1.3592%；FR007跌7.0个基点报1.53%；FR014持平报1.85%。\n银银间回购定盘利率多数下跌。FDR001跌1.0个基点报1.26%；FDR007跌3.0个基点报1.45%；FDR014持平报1.65%。\n【利率债|资金面维持平稳，收益率年末振幅趋于收窄】\n上周五，国债期货收盘集体上涨，30年期主力合约涨0.36%，10年期主力合约涨0.10%，5年期主力合约涨0.05%，2年期主力合约涨0.03%。\n银行间主要利率债收益率多数下行，截至下午16:30分，10年期国债活跃券250016收益率下行0.35bp报1.8355%，10年期国开债活跃券250215收益率持平报1.907%，30年期国债活跃券2500006收益率下行0.1bp至2.224%。\n业内人士指出，债市在连续震荡后出现企稳迹象。在春节前债市将继续维持“上有顶、下有底”的高波动震荡格局，流动性宽松预期和偏弱的基本面构成底部支撑，但机构行为的分歧和供给担忧将压制上行空间，难以形成单边趋势。年末时点部分机构有止盈了结的诉求，而配置盘未有大规模“抢跑”现象，导致市场呈现高频的波段交易特征。\n【信用债|信用债收益率多数下行，全天总成交金额1138亿元】\n上周五，信用债收益率多数下行，信用利差多数走阔，全天总成交金额1138亿元；万科债多数上涨，“22万科04”涨超2%；中航产融债券多数下跌，“23产融K1”跌超6%，“24产融02”跌超3%。AAA级中短期票据中，1年期收益率下行0.41个基点报1.7189%，AA级中短期票据中，1年期收益率下行0.41个基点报1.8089%；AAA级城投债中，1年期收益率下行1.58个基点报1.717%，AA级城投债中，1年期收益率上行0.43个基点报1.825%。\n涨幅超2%的信用债共2只，其中“21闽高01”、“22万科04”、“25达发01”涨幅居前，分别涨3.1%、2.3%、1.76%，分别成交109.79万元、48.62万元、607.61万元。\n跌幅超2%的信用债共5只，“23产融K1”、“22湔江投资MTN001”、“24产融02”跌幅居前，分别跌6.02%、3.69%、3.15%，分别成交280.8万元、21033.31万元、173万元。\n高收益债：共158只收益率高于5%的信用债有成交，其中“23万科01”、“22万科02”、“21万科02”收益率居前，分别为499.32%、249.53%、100.27%，分别成交646.18万元、102.57万元、2.66万元。\n【美债市场|美债收益率多数下行，2年期美债收益率跌2.65个基点报3.479%】\n上周五，美债收益率多数下行，2年期美债收益率跌2.65个基点报3.479%，3年期美债收益率跌2.81个基点报3.530%，5年期美债收益率跌2.24个基点报3.696%，10年期美债收益率跌0.78个基点报4.128%，30年期美债收益率涨2.12个基点报4.816%。", "images": [], "publish_time": "2025-12-29 08:52 星期一", "source": "", "url": "https://www.cls.cn/detail/2242316"}
{"id": 2245518, "title": "", "summary": "", "content": "", "images": [], "publish_time": "2025年12月31日 16:37:19", "source": "", "url": "https://www.cls.cn/detail/2245518"}
{"id": 2244878, "title": "", "summary": "", "content": "", "images": [], "publish_time": "2025年12月31日 09:30:34", "source": "", "url": "https://www.cls.cn/detail/2244878"}
{"id": 2242320, "title": "央行陆磊：守正创新 稳步发展数字人民币", "summary": "中国人民银行副行长陆磊发文称，中国人民银行出台《关于进一步加强数字人民币管理服务体系和相关金融基础设施建设的行动方案》，新一代数字人民币计量框架、管理体系、运行机制和生态体系将于2026年1月1日正式启动实施。", "content": "中国人民银行副行长陆磊发文称，中国人民银行出台《关于进一步加强数字人民币管理服务体系和相关金融基础设施建设的行动方案》，新一代数字人民币计量框架、管理体系、运行机制和生态体系将于2026年1月1日正式启动实施。\n以下为原文：\n中国人民银行副行长陆磊：守正创新 稳步发展数字人民币\n党的二十届四中全会审议通过的《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出“加快建设金融强国”“稳步发展数字人民币”，为今后一个时期数字人民币发展和完善提供了行动指南。面向经济社会数字化、智能化发展趋势，为深入贯彻习近平总书记关于金融工作的重要论述，顺应实体经济和金融体系对数字人民币发行、流通、使用的新需求，把握国际货币体系演进的历史趋势，切实提升数字人民币管理质效和服务能力，在总结十年研发试点经验基础上，中国人民银行出台《关于进一步加强数字人民币管理服务体系和相关金融基础设施建设的行动方案》（以下简称“《行动方案》”），新一代数字人民币计量框架、管理体系、运行机制和生态体系将于2026年1月1日正式启动实施。\n一、坚持与时俱进把握数字人民币定位和发展方向\n习近平总书记明确要求，“坚持在市场化法治化轨道上推进金融创新发展。金融的安全靠制度、活力在市场、秩序靠法治”。随着2008年国际金融危机爆发，数字资产、加密货币和新型支付工具层出不穷。这既是经济数字化、智能化在金融领域的客观反映，也带来了影子银行、金融脱媒等一系列微观宏观金融风险挑战。面对新形势，主要经济体中央银行、国际组织纷纷开始中央银行数字现金（Central Bank Digital Currency，CBDC）研发。2018年，国际清算银行定义中央银行数字现金为“中央银行发行的价值/区块链模式的数字现金”。欧洲中央银行则定义为“一种以数字形式提供给公民和企业用于零售支付的央行负债”。这些经济体和国际组织从中央银行职责视角审视数字货币。\n我国数字人民币的研究和开发起步较早。2014年，在党中央、国务院的统一部署下，中国人民银行启动理论研究和封闭测试。2016年，中国人民银行提出了具有数字货币特征的电子支付工具（DC/EP）的法定数字货币理论框架构想，审慎科学稳健试点探索数字人民币（e-CNY）管理体系和运行机理。经反复论证和开放试点，初步构建了数字人民币的生态体系，走出了一条以中央银行为主导，依托商业性金融机构和现有支付体系，融合最新技术进展的中国特色数字货币发展道路。\n当前，境内和跨境数字人民币试验推广取得积极成效，在各国中央银行试验推进的项目中，数字人民币处于领跑态势。一是具备了通用混合型货币能力，数字人民币既有账户模式，也有区块链模式；既有软件钱包，也有硬件钱包；既可以线上支付，也可以离线支付。二是具备了可编程型货币能力，利用数字人民币智能合约，实现合同的数字化和强制自动执行。三是具备了高效监管型货币能力，管理透明度、标准化和互通性强。四是具备了全场景型货币能力，在批发零售、餐饮文旅、教育医疗、公共服务、社会治理、乡村振兴、跨境结算等领域形成了覆盖线上线下、可复制可推广的应用模式，在做好金融“五篇大文章”方面落地多个场景。截至2025年11月末，数字人民币累计处理交易34.8亿笔，累计交易金额16.7万亿元。通过数字人民币APP开立个人钱包2.3亿个，数字人民币单位钱包已开立1884万个。多边央行数字货币桥（mBridge）累计处理跨境支付业务4047笔，累计交易金额折合人民币3872亿元，其中数字人民币在各币种交易额占比约95.3%。\n同时我们清醒看到，随着经济社会对数字货币发展和运用的现实需求持续提升，全球各国中央银行推动的数字货币面临四大共同的理论和现实挑战。\n一是必须正确认识快速迭代的现代化数字支付工具对中央银行货币调控的挑战。从各类虚拟资产到当前的稳定币，都以支付工具形式出现，客观上形成、滋长作为支付手段和流通手段的各类新兴“货币”在金融体系外自我循环、流通中支付工具快速膨胀、挂钩金融资产价格大起大落的风险。既要实现数字支付手段低成本、高效率优势，又能保证宏观调控有效、市场发展有序，是各国中央银行必须面对的现实要求。\n二是必须正确处理数字现金（Digital Currency）发展与金融“脱媒”风险挑战。相对于更加广义的货币，现金具有实时支付特点，但除发行和回笼环节，现金流通脱离金融体系而独立运行，并不需要金融中介提供交易流通服务。在货币金融理论上，现代银行业的出现推动了现金转变为银行体系内的存款，并通过发放贷款，不断派生存款货币，这就真正实现经济社会从古代现金（Currency）时代进入近现代货币（Money）时代。数字现金是现金的数字形式，数字现金钱包的生成和银行存款兑换数字现金的行为等同于增加现金投放，减少了银行体系流动性，降低了货币乘数。这是所有脱离银行体系的数字支付手段已经且仍然继续带来的现实冲击。\n三是必须正确处理数字现金作为中央银行负债与商业银行责任的挑战。数字现金作为中央银行对公众的负债，理论上不需要商业银行等金融机构参与运营维护。但是在研发试点中，数字现金与流通中纸币的权责关系存在明显差异。商业银行是数字钱包开立、场景开发和技术维护不可或缺的运营者，其服务伴随数字现金流通全生命周期，对数字现金流通的安全性、可靠性、连续性、不可灭失性和“三反”（反洗钱、反恐怖融资、反逃税）负有直接责任，事实上成为数字现金的责任主体。建立科学合理的权责对称关系是数字现金机制设计中不容回避的问题。\n四是必须正确处理兼容银行账户的“中心化”管理与区块链（分布式账本，DLT）“去中心化”特点的挑战。在货币作为支付手段的现实运行中，账户的优势在于保证客户权益、符合反洗钱、反欺诈等监管要求的规范性、合规性；区块链的优势在于降低确权和信任成本。如何实现两种模式的兼容并蓄是机制设计中的难点痛点。\n针对现实挑战，坚持问题导向，在DC/EP理论原型基础上，经深入研发试验，《行动方案》从机制上明确了数字人民币将从数字现金时代迈入数字存款货币（Digital Deposit Money）时代。未来的数字人民币是中央银行提供技术支持保障并实施监管、具有商业银行负债属性，以账户为基础、兼容分布式账本技术特点，在金融体系内发行、流通的现代化数字支付和流通手段，具备货币价值尺度、价值储藏、跨境支付职能。\n二、坚持“全局一本账”的双层运营架构\n不同于加密资产甚嚣尘上的“去中心化”（脱离中央银行的货币发行）、“去媒介化”（脱离持牌、受监管金融机构的货币流通和交易，进入体外循环）技术路线，中国人民银行数字货币研究所完成了第一代原型设计（现金型数字人民币1.0版），在全球率先试验成功“中央银行-商业机构”双层运营体系。\n一是在法律和经济属性上与现有银行存款相同。自1668年瑞典中央银行诞生、1694年英格兰银行成立以来，在现代金融体系中，货币发行与派生是“中央银行-商业银行”双层架构下的成熟体系，中央银行基础货币发行和商业银行货币派生操作构成了货币单一性、货币金融与实体经济需要高度结合的重要基础性制度。\n2016年，中国提出了数字人民币双层运营体系，通过十年的实践检验，被全球央行和国际组织广泛认可，已经成为数字货币的通用标准，是确保货币体系体内循环、保障金融稳定的基础性制度。《行动方案》在DC/EP理论框架下进一步优化了“双层架构”。在顶层中央银行端，数字人民币由中央银行负责业务规则、技术标准制定，承担相关基础设施的规划、建设和运营。在二层业务运营机构（以下简称“运营机构”）端，商业银行在自身界面为个人、单位开立数字人民币钱包，负责客户的数字人民币安全，提供流通支付服务，承担相应的合规和反洗钱责任，纳入存款保险范畴，与存款享有同等安全保障。非银行支付机构为客户提供的数字人民币由客户以自身的银行存款兑换，属于非银行支付机构负债，依法纳入数字人民币保证金监管。\n二是防控金融脱媒和影子银行风险。数字技术运用在显著提升支付效率的同时，也带来了现金漏损、金融脱媒、体外循环、反洗钱风险。为进一步明确运营机构责任和权利对称关系，经反复验证，《行动方案》规范了数字人民币计量框架，将银行类数字人民币业务运营机构的数字人民币纳入准备金制度框架管理，其开立的数字人民币钱包余额统一计入存款准备金交存基数。参与数字人民币运营的非银行支付机构实施100%的数字人民币保证金。数字人民币钱包余额按照流动性分别计入相应货币层次。这一制度安排在“双层架构”基础上，明确了客户在商业银行钱包中的数字人民币是以账户为基础的商业银行负债，标志着数字人民币由现金型1.0版进入存款货币型数字人民币2.0版。\n三是充分发挥现金支付优势和银行账户收入优势的相容激励。在货币履行支付手段职能上，实时结算、匿名和离线支付是现金在高度依赖终端、网络、移动互联的数字经济时代不可替代的优势。《行动方案》提出“全面推进数字人民币受理环境建设”，依托高效系统设计和全局一本账实现实时结算，全面降低信息流与资金流分离的交易费用。同时，账户相对于现金的生息能力对个人和单位的激励、存款货币有利于保持负债稳定性对商业银行的激励，是任何货币创新工作中不容忽视的决定性因素。在“双层架构”内，《行动方案》明确：银行机构为客户实名数字人民币钱包余额计付利息，遵守存款利率定价自律约定。这一安排依据实质重于形式的思路，初步形成了相容性激励安排。由此，银行可以对数字人民币钱包余额自主开展资产负债经营管理，由存款保险依法提供与存款同等的安全保障。对非银行支付机构而言，数字人民币保证金与非银行支付机构客户备付金无差异。\n三、坚持兼容账户型管理优势和区块链效率优势\n习近平总书记对金融创新有明确要求，“要扎根于为实体经济服务、适应消费者和投资者需要进行金融创新”。与一些国际组织和中央银行所探索的单纯区块链技术模式不同，自2016年起，中国的数字人民币走的是一条“兼有账户和价值（区块链技术）特征的混合式架构”发展路线，始终把实体经济货币支付需求作为出发点和立足点。当前，加密资产和稳定币以价值型为基本技术路线，由此形成的一种流行判断是，只有区块链的运用才是真正的数字货币。中国的试点和实践证明，以账户为基础，运用智能合约等数字技术，可以实现更低成本、更高效率的数字货币支付服务。在海量零售和批发环节，依托账户实现数字技术运用，保持中心化和管理有效性；在需要增进信任的特定场景，依托区块链实现协同交易，保持对新技术与新场景的适配性，是数字人民币审慎探索、充分论证、周密试验后的中国特色混合模式创新。在账户基础上，数字币串、智能合约和区块链等数字技术的综合运用，使数字人民币由电子支付进入数字支付时代。\n一是坚持在账户体系内推动数字货币和智能合约技术运用。数字人民币研发试点不是另起炉灶，而是依托银行账户作为支付基本单元的成熟管理优势。《行动方案》明确了“账户体系+币串+智能合约”的数字化方案，提出升级现有账户体系，在新型账户（数字人民币钱包）基础上推动新兴技术应用，提升人民币发行、流通、支付等各环节的数字化、智能化水平，升级数字人民币智能合约生态服务平台，支撑构建智能合约开源生态体系。一方面，账户可以融入银行现有业务体系，具有规范性、合规性、可识别、互通性强的优势。结合可编程能力和智能合约，数字人民币在拓展服务金融“五篇大文章”场景方面，具有独到的精准性和可达性优势，如创新供应链上下游金融解决方案、促进“碳普惠”体系智能化发展、强化预付资金管理等金融消费者保护、服务智慧养老等场景处于持续跃迁态势。另一方面，币串和数字人民币伞列钱包体系的监管穿透性和多级资金管理能力在公用事业、医保社保、企业集团司库管理、绿色能源交易、国库资金运营等闭环领域具备低成本、高效能运用前景。\n二是利用区块链等新型金融科技手段支持服务金融“五篇大文章”和跨境支付效率提升。在众多数字化手段中，区块链技术具有难以篡改、可追溯、多源信息共享、多方对等协作等技术特性，在证券结算、产权转让、交易登记、供应链金融等行业应用具有优势，有望在复杂金融场景下实现物流、资金流、单据流等“多流合一”，重塑多个利益相关方之间的信任建立机制。\n《行动方案》提出，在上海设立数字人民币国际运营中心和进一步推广多边央行数字货币桥，都是区块链技术在数字人民币层面的现实运用。在数字人民币国际运营中心，基于成方链底座建设区块链服务平台和数字资产平台并实现了“统一账本、业务分域”，提供链上结算工具和跨链转接能力，探索有利于穿透式监管的合规资产数字化创新，支持票据、贸易融资工具、碳排放权等的链上发行、登记、托管和资金结算，逐步形成7*24小时运行、一点对接、服务多元、货币联通、系统联通的优势。多边央行数字货币桥侧重发挥区块链的分布式账本技术特点，着力解决各司法辖区的“业务主权和货币主权”问题，有效实现各参与主体身份对等、权力对等、责任对等、利益对等，在所有参与主体之间实现数据同步。下一步，数字人民币跨境使用将持续通过技术迭代，持续扩大接入范围，降低服务成本，助力跨境贸易和投融资便利化，支持离岸金融业务创新，推动高水平、制度型开放。\n展望未来，数字人民币的业务技术模式选择将坚持以满足实体经济需要为根本出发点，对账户型、价值型数字货币发展方向采取兼收并蓄、审慎取舍的原则，推动数字人民币满足不同场景、不同经营主体需求。\n四、坚持筑牢数字人民币发展的“防波堤”“防浪堤”\n习近平总书记反复强调，金融工作要坚持稳中求进、以进促稳、先立后破；要积极进取，把该立的抓紧立起来，在稳住阵脚、稳住基本态势中不断解决问题，不断前进。稳步发展数字人民币，首要在稳，不断健全风险防控安全网建设。\n一是以管办分离确保功能监管全覆盖。《行动方案》明确，在“管”的层面，中国人民银行建立数字人民币管理委员会，统筹相关业务条线，在各自职责范围内进行功能监管，形成合力。在数字货币研究所设立自律办公室，牵头制定并推动落实数字人民币运营展业自律规范，指导参与机构建立健全市场激励机制。在“办”的层面，确保系统运行安全性连续性。在数字货币研究所管理下，数字人民币运营管理中心和数字人民币国际运营中心分别负责央行端数字人民币系统和跨境业务系统的建设运行和安全防护，形成支持国内国际双循环的“两翼”格局。管办分离，为数字人民币“管得住、能创新”提供了机制保障。\n二是与时俱进推进监管技术和能力建设。当前，人工智能和大数据技术正赋能新一代金融监管技术。通过数字人民币体系数据全局治理可有效提升业务数据质量，以“总对总”监管数据接口、在区块链服务平台上增设监管节点，可提高监管部门获取数据的实时性和有效性，实现灵活高效、智能化识别风险。紧盯抗量子密码体系、算力和智能合约等新技术发展趋势，持续更新迭代，以自主可控、安全可靠的基础设施为支撑，有效防范金融风险、维护金融稳定。\n站在新的起点，数字人民币立足“双层架构”，始终坚持守正创新，把服务实体经济作为根本宗旨，有力有效防控风险，科学稳健推动数字现金与电子支付稳步走向数字货币与数字支付，努力为实现“强大的货币”注入科技和时代动力，夯实金融强国建设的现代化货币基石。\n（作者系中国人民银行党委委员、副行长）", "images": [], "publish_time": "2025-12-29 08:23 星期一", "source": "", "url": "https://www.cls.cn/detail/2242320"}
{"id": 2242065, "title": "彻底转向还是观望反弹：金银大涨进一步动摇比特币投资者信心", "summary": "①黄金白银价格本周突破历史纪录，而比特币年内下跌6.25%，以太坊下跌12%，形成鲜明反差；\n②投顾专家建议加密货币投资者转向黄金，因其具有央行购买、波动性较低和流动性改善等优势；\n③知名投资者彼得·希夫认为，如果比特币在科技股和黄金白银上涨时都不上涨，那其可能永远不会上涨。", "content": "财联社12月28日讯（编辑 马兰）黄金白银本周再次突破历史纪录，显示出贵金属的强势行情。然而，这对加密货币投资者来说却犹如雪上加霜。\n曾被视为“数字黄金”的比特币在今年创下历史价格纪录后，年内已下跌6.25%，以太坊也下跌了12%。加密货币市场整体情绪非常低迷，甚至带动加密资产管理上市公司的股价也大幅下跌。\n投顾公司Navellier & Associates的创始人Louis Navellier指出，鉴于黄金价格在2025年上涨了近70%，而大多数加密货币却持续下跌，加密货币投资者是时候转向黄金了。他强调，黄金具有央行购买、波动性较低和流动性改善等优势。\n与此同时，知名投资者彼得·希夫在X平台上发帖称，如果比特币在科技股上涨时不上涨，在黄金白银上涨时也不上涨，那么它可能永远不会上涨。\n尽管监管环境有利，且华尔街对加密货币的接受度不断提高，但比特币自2014年以来首次与股票走势出现背离。\n长期持有者抛售后，该代币一直难以复苏。10月份强制清算导致其价格从接近12.6万美元的历史高点下跌了约30%，目前略高于8.7万美元。\nFundstrat数字资产主管Sean Farrell指出，他对比特币最近的震荡行情并不惊讶，因为圣诞交易的特点通常是抛售亏损的标的，然后在年底前买入盈利的标的。他认为很多投资者不愿意冒险继续投资在过去几个月都表现不佳的资产。\n他补充称，加密货币可能在1月份出现反弹的有利条件是，随着投资者将比特币纳入其长期投资组合，资金流入预计将会增加。且一般在12月价格下跌的资产，历史经验表明其通常在1月将价格上涨。\n加密货币研究公司10X也预测称，比特币可能在短期内出现反弹，因为要素均已具备：30%的回调幅度、长达两个半月的下跌以及技术指标的完全重置。", "images": [], "publish_time": "2025-12-28 14:27 星期日", "source": "", "url": "https://www.cls.cn/detail/2242065"}
{"id": 2243603, "title": "重磅！平安财险AI“智小安”保险规划师荣获财联社“金融创新服务奖”", "summary": "近日，在财联社第八届投资年会“资本市场最具价值影响力榜单-年度领军机构榜”评选中，**平安好车主AI“智小安”保险规划师**凭借其创新性的服务模式与卓越的用户体验，荣获金融创新服务奖。这一奖项不仅是行业对平安好车主科技创新能力的认可，更是对保险服务智能化变革方向的重要肯定。", "content": "近日，在财联社第八届投资年会“资本市场最具价值影响力榜单-年度领军机构榜”评选中，平安好车主AI“智小安”保险规划师凭借其创新性的服务模式与卓越的用户体验，荣获金融创新服务奖。这一奖项不仅是行业对平安好车主科技创新能力的认可，更是对保险服务智能化变革方向的重要肯定。\n01\n创新实践获权威认证\n树立行业智能化标杆\n在人工智能浪潮席卷全球的背景下，2025年被认为是AI在保险业应用的转折之年。保险业凭借其数据富集、流程标准化等特性，在AI技术应用方面具备了得天独厚的优势。\n今年8月，国务院发布《关于深入实施“人工智能+”行动的意见》，明确提出要加快服务业从数字赋能的互联网服务向智能驱动的新型服务方式演进。在金融等领域，推动新一代智能终端、智能体等广泛应用。\n保险行业正迎来智能化转型的关键窗口期。传统的保险服务模式面临诸多挑战：复杂难懂的保险条款、千人一面的产品推荐、冗长繁琐的理赔流程，以及有限的客服服务时间。\n作为平安产险旗下的一站式车主服务平台，平安好车主积极推进人工智能技术在车主服务与保险服务中的深度应用，积极践行平安集团“AI in all”的发展逻辑。AI“智小安”保险规划师应运而生，以科技破解行业难题，重塑保险服务全流程。\n02\n技术驱动体验升级\nAI“智小安”保险规划师的四大核心能力\n奖项的背后，是坚实的技术底座与清晰的业务逻辑。智小安是基于前沿框架构建的“超级专家团”。\n硬核技术底座，让服务更智能\n❶高效迭代：通过知识批量自动生产能力，可快速定制响应业务需求，灵活适配不同场景。\n❷精准懂你：大小模型协同运作，能捕捉多轮对话中的真实需求，解决指代消歧和上下文理解难题。\n❸记忆在线：支持 10 轮以上对话记忆及跨任务长期记忆，用户无需重复提供信息。\n❹人机协同：智能识别用户负面情绪，无缝对接人工服务，确保专业保障不脱节。\n四大核心能力，覆盖全流程陪伴\n❶帮规划：省去繁琐筛选，为您量身定制综合保障方案。\n❷帮选对：客观对比产品优劣，结合您的情况推荐最合适的选择。\n❸帮解读：一对一详细解读复杂条款，厘清保障细节与潜在风险。\n❹帮你查：专人跟进协助，确保理赔流程清晰顺畅，快速办结。\n截至目前，该服务已覆盖超 110 万名用户，准确率达 85% 以上。这也是其继环球网 “2024 年度科技创新服务案例” 后，再获行业重磅认可，成为智能化服务标杆。\n03\n“三省”服务落地\n科技赋能每一程\nAI“智小安”保险规划师是智慧服务的大脑，而平安好车主早已构建起服务车主的强大“四肢”，将 “省心、省时、又省钱” 的承诺落到实处。\n车险服务升级，理赔修车更安心\n❶信用赔：三年未出险客户可享“免现场、免证明、免定损”的“三免”信用赔服务。\n❷人伤包办：全国超 2000 家医院支持医疗费全额垫付。\n❸修车质保：严选 全国2万+优质维修网点，确保维修质量。\n六大高频服务，日常用车更便捷\n❶救援：7×24小时全天候，县域可达，超时补偿。\n❷代驾：高峰期接单优化，无人接单有补偿。\n❸年检：专业人员上门代办，1天未办结送优惠券。\n❹充电：断电补偿，充电75折起。\n❺加油：全国主流油站8折起，油价高于线下享补偿。\n❻洗车：9.9 元起，洗不干净可免费重洗。\n04\n创新不止步\n科技让服务更有温度\n每一份荣誉，都是用户认可的见证，更是持续精进的动力。如今的平安好车主，已积累 2.6 亿注册用户、4000 万月活用户，97.5% 的客户满意度，正是科技赋能服务最扎实的答卷。\n未来，平安好车主将持续以科技创新为引擎，锚定车主全场景需求深耕细作，为车主提供更专业、更贴心的服务。\n现在打开平安好车主 APP，就能解锁AI“智小安”保险规划师的专业服务。7×24 小时在线，无论是车险报价、家庭保障配置，还是条款解读，都能像和朋友聊天一样轻松获取专业建议。\n指尖轻点，专业服务即刻抵达，让保险变得简单，让用车生活更省心～", "images": ["https://img.cls.cn/images/20251230/a9wE58w81m_1368x640.png", "https://img.cls.cn/images/20251230/58TAFOK99E_1080x608.png"], "publish_time": "2025-12-30 10:28 星期二", "source": "", "url": "https://www.cls.cn/detail/2243603"}
{"id": 2243476, "title": "财联社债市早参12月30日|空头席卷债市，超长债收益率昨日上行逾4BP；苏宁系38家公司重整草案终获通过", "summary": "把握债市政策脉搏，综览每日市场动向，尽在财联社《债市早参》。", "content": "债市要闻\n【国务院关税税则委员会：2026年1月1日起我国调整部分商品关税税率税目】\n12月29日，国务院关税税则委员会发布《2026年关税调整方案》，将自2026年1月1日起实施。为增强国内大循环内生动力，根据国内产业发展和供需情况变化，在我国加入世界贸易组织承诺范围内，取消微型电机、印花机、硫酸等商品的进口暂定税率，恢复实施最惠国税率。 为服务科技发展和技术进步，支持循环经济和林下经济发展，2026年增列智能仿生机器人、生物航空煤油、林下山参等本国子目。调整后，税则税目总数为8972个。\n【蓝佛安：要真化债、实化债，加快化解存量隐性债务风险】\n新华社近日发表文章《财政政策如何继续“更加积极”——解读2026年财政工作新看点》。文章提到，在12月27日至28日于北京举行的全国财政工作会议上，财政部部长蓝佛安作了部署。“要真化债、实化债，加快化解存量隐性债务风险。要守住红线，坚决遏制新增隐性债务。”蓝佛安说。\n【财政部：1-11月国有企业营业总收入756257.6亿元 同比增长1.0%】\n财政部数据显示，1-11月国有企业营业总收入756257.6亿元，同比增长1.0%；1-11月国有企业利润总额37194.5亿元，同比下降3.1%；1-11月国有企业应交税费52803.0亿元，同比增长0.2%。\n【债市大跌 30年国债活跃券收益率上行逾4BP】\n12月29日，债市情绪再度转向悲观，10年期国债活跃券250016收益率上行逾2BP，30年国债活跃券2500006收益率全天大幅上行超过4BP，突破12月18日以来的短期高点2.25%。机构行为来看，其他机构、保险、银行主力买入，证券、基金主力卖出。\n解读：有专家表示，周末财政工作会议虽然情绪上有些利空债市，但不至于造成这么大的波动，商品行情波动导致的流动性紧张或也并非债市大幅回调的主要原因。周一长端利率大跌或仍是由交易盘行为所主导，即投机资金通过期货配合做空现券、使超长债继续回到上周三之前的宽幅震荡形态，以博取更多波段收益。从做空时机看，上周几轮窄幅波动显示多头情绪尚偏谨慎，以30年为例难以有效下破2.22%阶段低位；且上周后半段超长债成交笔数持续下降，年末清淡行情反而降低了做空阻力。从周一尾盘继续上行来看，债市悲观情绪或尚未充分宣泄，超长债短期或继续摸高测试买盘承接力度。但上方2.28%高点前期已经过两波回调确认，交易盘也有可能在修复空间打开后反手做多。建议仍以宽幅震荡思路应对，更多布局右侧行情。\n【公募基金总规模达37万亿 今年以来第八次创历史新高 债基规模小幅增长超300亿元】\n中基协最新发布的公募基金市场数据显示，截至2025年11月底，我国公募基金总规模为37.02万亿元，这是我国公募基金总规模今年以来第八次创下历史新高。分类型来看，今年11月货币基金规模增长超1300亿元，贡献最大规模增量，此外债券基金、FOF、QDII基金的规模也实现小幅增长，截至11月末债券基金净值10.52万亿元，上月同期10.49万亿元。而股票基金和混合基金规模在11月分别下降1302亿元和718亿元。\n【保险资管行业数据分类分级指南发布 2026年1月1日起实施】\n中国银行保险资产管理业协会官网发布《保险资产管理行业数据分类分级指南》（T/BIAMAC 001—2025），主要内容包括数据分类分级的原则、方法、具体规则、实施步骤及分类分级应用场景，适用于保险资产管理机构对其业务及经营管理过程中，产生和使用的数据进行分类分级管理，开展数据分类分级管理活动。据悉，作为协会团体标准，《指南》自2026年1月1日起实施，旨在提供科学、实用、可操作的数据分类分级方法，构建行业统一的数据目录，提升数据安全管理标准化水平。\n【2025年地方债发行收官：规模首破10万亿元】\n29日，随着12月最后一批北京市地方债发行结果出炉，2025年的地方债发行落定。数据显示，2025年地方债净融资额约7.1万亿元，总发行规模约10.1万亿元，其中，一般债发行规模约2.55万亿元，专项债发行规模约7.56万亿元。这是地方债发行以来，年度规模首次突破十万亿元大关。数据显示，2025年地方债发债高峰集中在三季度，具体来看，2025年4个季度分别发行约2.8万亿元，2.6万亿元、3万亿元和1.75万亿元。\n【银行理财监管利剑高悬，今年罚单超百张，处罚情形集中在这几类】\n时值岁末，回望全年，银行理财业务监管利剑高悬，罚单超百张。财联社据相关渠道进行不完全梳理统计，今年以来，监管部门已对理财业务开出至少102张罚单，涵盖千万级巨额罚款、多名高管或从业人员被禁业等多种情形。深入分析理财业务的具体违规原因，主要集中在投资端、销售端及资金流向端三个维度。\n【今年10倍扩张，信用债ETF逼近6000亿元】\n年末，信用债ETF的规模发起了新一轮冲刺。财联社梳理发现，12月以来，信用债ETF规模又增加了超900亿元，达到5900多亿元，科创债ETF贡献了主要增量。同时，信用债ETF成交活跃，科创债ETF近期的升贴水率由普遍贴水10-20BP大面积转为微幅升水。业内预计，公募赎回新规影响下，明年科创债ETF仍将持续扩容，年金、理财机构是科创债ETF的主要买盘之一。根据Wind数据最新统计，目前35只信用债ETF总规模5908亿元，在超过8000亿元的债券ETF中占据主导地位。过往业内普遍认为我国的债券ETF品种略显单一，信用债相关品种较少，而今年可谓信用债ETF爆发式增长的一年。2025年年初，8只基准做市信用债ETF获批，并先后上市。\n【苏宁系38家公司重整进展：经过三次延期后，草案获得通过】\n据澎湃新闻，12月29日，苏宁电器集团等38家公司实质合并重整草案经过三次延期后，获得通过。重整草案显示，38家苏宁系公司总债权合计为2387.3亿元。其中，经管理人初步审查确定的债权总金额1880.70亿元；另有暂缓确定的债权282.59亿元；未申报债权224.01亿元。\n【“宝能系”被追债，法院最新判决：总计超73亿元，10天内还清 】\n12月29日，上海银行发布公告，上海银行深圳分行于2025年12月26日收到两份判决书。判决书显示，深圳深业物流集团股份有限公司应于判决发生法律效力之日起十日内向深圳分行偿还借款本金34.772亿元、38.99亿元及相应的利息、逾期违约金，同时，深业物流应于判决发生法律效力之日起十日内向深圳分行支付律师费合计40万元（20万元+20万元）。此外，深圳分行对宝能地产股份有限公司提供的不动产享有抵押权，并有权就处分该抵押物所得价款超出前顺位抵押担保债权的部分优先受偿；宝能地产承担担保责任后，有权向深业物流追偿。这意味着，借款超7年、违约分别超4年和3年、立案逾1年后，这两笔巨额借款的追债案，终于迎来一审判决。\n【郑州产业投资集团更名成立！注册资本300亿元】\n天眼查App显示，近日，郑州发展投资集团有限公司发生工商变更，企业名称变更为郑州产业投资集团有限公司，徐汉甫卸任法定代表人，由杨迎辉接任，同时，注册资本由10亿元人民币增至300亿元人民币，增幅2900%。该公司成立于2010年12月，经营范围包括建设工程施工、建设工程设计、公路管理与养护、以自有资金从事投资活动等，由郑州市财政局全资持股。\n【11个月“买下”8家上市公司 安徽地方国资从“融资平台”到“产业操盘手”】\n黄山开投收购锐新科技、江东产投并购蓝黛科技、合肥国资入主辰安科技……近来，安徽地方国资并购重组大动作不断。据统计，今年前11个月，安徽地方国资参与收购上市公司8起（其中收购省外上市公司5起），数量居全国第一。梳理这些并购事件，安徽国资并购的标的企业，覆盖汽车零部件、新型显示及智能终端、数字安全与通信技术、绿色低碳等多个产业。并购背后的布局逻辑，无疑是在精准锚定地方重点培育的核心产业赛道，聚焦核心技术与产业链关键环节，形成“龙头牵引、链条互补”。地市国资平台正经历从“融资平台”到“产业操盘手”的深刻转型，其收购逻辑并非单纯的财务投资，而是以“产业补链、生态构建”为核心目标，实现从“控股”到“赋能”的转变。\n【云南“十五五”规划建议：全面深化国有企业改革 统筹企业可持续发展和债务风险化解】\n云南省委关于制定云南省国民经济和社会发展第十五个五年规划的建议发布。其中提到，全面深化国有企业改革，统筹企业可持续发展和债务风险化解，做强做优做大国资国企。优化国有经济布局，增强国有企业核心功能、提升核心竞争力；推行投资建设重大项目全程服务保障。加快清偿拖欠企业账款。积极稳妥推进地方政府债务风险化解。\n【美债波动率或创2009年以来最大年度降幅】\n受美联储降息有效降低经济衰退风险的影响，衡量美国债券市场波动率的一项指标正趋向于金融危机以来最大的年度跌幅。ICE BofA MOVE指数（衡量债市预期波动率的指标）上周五已跌至约59，创2024年10月以来的最低水平。该指数从2024年底的99左右一路走低，有望创下自1988年有数据记录以来最剧烈的年度降幅之一，仅次于2009年的暴跌。\n公开市场：\n公开市场方面，央行公告称，12月29日以固定利率、数量招标方式开展了4823亿元7天期逆回购操作，操作利率1.40%，投标量4823亿元，中标量4823亿元。数据显示，当日673亿元逆回购到期，据此计算，单日净投放4150亿元。\n信用债事件\n■碧桂园：已指定2025年12月30日为重组生效日期；\n■赣锋锂业：因涉嫌内幕交易罪单位犯罪，案件已移送检察机关审查起诉；\n■昆明城投：1.91亿元失信被执行事项已达成和解，当事人同意尽快撤销；\n■景峰医药：与5家基金管理人代表签署债务豁免协议，豁免所持“16景峰01”本金共计1.1亿元；\n■招商租赁：根据金管总局对金控公司相关监管要求及实控人安排，两股东将本公司60%股权转让给招商金控；\n■江苏国信：子公司江苏信托25亿元信托贷款诉讼获二审维持原判；\n■甘肃银行：拟向甘肃资管转让1.75亿元不良资产；\n■金鸿控股：承诺向山东金资代偿债务0.36亿元，按时偿还首笔后获豁免0.9亿元本金担保责任；\n■佳兆业集团：进一步延长六只美元票据同意征求期限至2026年1月16日；\n■联合资信：继续将西安曲江金控主体列入评级观察名单；\n■大公国际：将唐山控股主体及“24唐控01/24唐控01”信用等级由AA+调整为AAA；\n■融信集团：6只公司债自12月30日起复牌，展期议案获通过并完成相关现金支付；\n■绍兴柯桥国投：转让文旅集团及产权交易公司100%股权，受让曹娥江砂石公司100%股权；\n■交易商协会：华润置地控股合计187亿元超短融及中票项目获“已上会”；\n■库尔勒城建集团：拟获无偿划入库尔勒梨城建设100%股权；\n■“21渝新城停车场债”持有人会议：审议通过提前偿还部分本金及应计利息、豁免提前披露会议通知的议案；\n■象屿地产集团：子公司象屿商业3.31亿元转让上海投资管理100%股权至厦门象屿投资；\n■花样年：“18花样年”等5只境内债调整本息兑付安排议案获通过。\n市场动态：\n【货币市场|货币市场利率涨跌参半】\n周一，货币市场利率涨跌参半，其中银存间质押式回购加权平均利率1天期品种下行1.39BP报1.2417%，创2023年8月以来新低；7天期上行7.07BP报1.5944%，创今年9月以来新高；14天期上行6.02BP报1.6897%，创今年9月以来新高。\nShibor短端品种多数上行。隔夜品种下行1.0BP报1.248%，创2023年8月以来新低；7天期上行11.0BP报1.558%；14天期上行5.4BP报1.65%；1个月期持平报1.584%，创2025年7月以来新高。\n银行间回购定盘利率多数上涨。FR001跌1.92个基点报1.34%；FR007涨32.0个基点报1.85%；FR014涨5.0个基点报1.9%。\n银银间回购定盘利率多数上涨。FDR001跌1.0个基点报1.25%；FDR007涨10.89个基点报1.5589%；FDR014涨10.0个基点报1.75%。\n【利率债|长端利率大幅上行，央行今日净投放4150亿元】\n周一，国债期货收盘全线下跌，30年期主力合约跌0.91%报111.820元，10年期主力合约跌0.28%报107.975元，5年期主力合约跌0.18%报105.840元，2年期主力合约跌0.07%报102.476元。\n银行间主要利率债收益率全线上行，截至下午16:30分，10年期国债活跃券250016收益率上行2.25bp报1.858%，10年期国开债活跃券250215收益率上行3bp至1.9365%，30年期国债活跃券2500006收益率上行3.25bp至2.2535%。\n业内人士指出，当前利率处于今年年内高位，但是明年一季度经济开门红，以及一季度政府债发行量增加，都会阻碍利率大幅下行。对于年末配置盘的力度，市场也存在疑虑，今年迟迟没有发生市场期待的抢跑，银行可能受到指标考核影响且久期空间有限，叠加保险公司保费增速不及预期，对于明年配置盘的力度也不宜高估。\n【信用债|信用债收益率多数上行，全天总成交金额1210亿元】\n周一，信用债收益率多数上行，信用利差多数收窄，全天总成交金额1210亿元；万科债和中航产融债券普遍下跌，“22万科04”和“23产融06”均跌超4%。AAA级中短期票据中，1年期收益率上行0.88个基点报1.7277%，AA级中短期票据中，1年期收益率下行0.12个基点报1.8077%；AAA级城投债中，1年期收益率上行0.13个基点报1.7183%，AA级城投债中，1年期收益率上行2.12个基点报1.8462%。\n无涨幅超2%的信用债，“24合川城投PPN001B”、“24徐州盛铜PPN001”、“24重庆轨交GN004(碳中和债)”涨幅居前，分别涨1.16%、1.15%、1.1%，分别成交2077.16万元、1007.67万元、9075.64万元。\n跌幅超2%的信用债共11只，“25铝集K1”、“22万科04”、“23产融06”跌幅居前，分别跌5%、4.36%、4.25%，分别成交0.19万元、4.5万元、387.01万元。\n高收益债：共182只收益率高于5%的信用债有成交，其中“23万科01”、“22万科02”、“21万科02”收益率居前，分别为514.35%、244%、103.1%，分别成交69.93万元、94.87万元、2.6万元。\n【欧债市场|欧债收益率集体下行，英国10年期国债收益率跌1.7个基点报4.485%】\n周一，欧债收益率集体下行，英国10年期国债收益率跌1.7个基点报4.485%，法国10年期国债收益率跌3.6个基点报3.523%，德国10年期国债收益率跌3.2个基点报2.827%，意大利10年期国债收益率跌4.6个基点报3.501%，西班牙10年期国债收益率跌3.7个基点报3.247%。\n【美债市场|美债收益率集体下行，2年期美债收益率跌2.45个基点报3.450%】\n周一，美债收益率集体下行，2年期美债收益率跌2.45个基点报3.450%，3年期美债收益率跌2.52个基点报3.502%，5年期美债收益率跌3.11个基点报3.663%，10年期美债收益率跌1.95个基点报4.108%，30年期美债收益率跌2.02个基点报4.797%。", "images": [], "publish_time": "2025-12-30 08:55 星期二", "source": "", "url": "https://www.cls.cn/detail/2243476"}
{"id": 2244886, "title": "12月官方制造业PMI为50.1% 升至扩张区间", "summary": "①12月份中国制造业采购经理指数（PMI）为50.1%，较上月上升0.9个百分点；\n②官方解读：12月份中国采购经理指数均升至扩张区间。", "content": "财联社12月31日讯，国家统计局、中国物流与采购联合会今天（31日）发布12月份中国制造业采购经理指数。数据显示，12月我国制造业市场需求有所释放，企业生产较好扩张，市场价格向好运行。\n12月份中国制造业采购经理指数为50.1%，较上月上升0.9个百分点，指数升至扩张区间，显示制造业回升向好。\n国家统计局服务业调查中心首席统计师霍丽慧解读2025年12月中国采购经理指数。\n2025年12月中国采购经理指数运行情况\n一、中国制造业采购经理指数运行情况\n12月份，制造业采购经理指数（PMI）为50.1%，比上月上升0.9个百分点，升至扩张区间。\n从企业规模看，大型企业PMI为50.8%，比上月上升1.5个百分点，高于临界点；中型企业PMI为49.8%，比上月上升0.9个百分点，仍低于临界点；小型企业PMI为48.6%，比上月下降0.5个百分点，低于临界点。\n从分类指数看，在构成制造业PMI的5个分类指数中，生产指数、新订单指数和供应商配送时间指数均高于临界点，原材料库存指数和从业人员指数均低于临界点。\n生产指数为51.7%，比上月上升1.7个百分点，表明制造业企业生产活动加快。\n新订单指数为50.8%，比上月上升1.6个百分点，表明制造业市场需求有所改善。\n原材料库存指数为47.8%，比上月上升0.5个百分点，表明制造业主要原材料库存量降幅收窄。\n从业人员指数为48.2%，比上月下降0.2个百分点，表明制造业企业用工景气度小幅回落。\n供应商配送时间指数为50.2%，比上月上升0.1个百分点，表明制造业原材料供应商交货时间继续加快。\n二、中国非制造业采购经理指数运行情况\n12月份，非制造业商务活动指数为50.2%，比上月上升0.7个百分点，重返扩张区间。\n分行业看，建筑业商务活动指数为52.8%，比上月上升3.2个百分点；服务业商务活动指数为49.7%，比上月上升0.2个百分点。从服务业行业看，电信广播电视及卫星传输服务、货币金融服务、资本市场服务等行业商务活动指数均位于60.0%以上高位景气区间；零售、餐饮等行业商务活动指数均低于临界点。\n新订单指数为47.3%，比上月上升1.6个百分点，表明非制造业市场需求景气水平有所回升。分行业看，建筑业新订单指数为47.4%，比上月上升1.3个百分点；服务业新订单指数为47.3%，比上月上升1.7个百分点。\n投入品价格指数为50.2%，比上月下降0.2个百分点，仍高于临界点，表明非制造业企业用于经营活动的投入品价格总体水平有所上升。分行业看，建筑业投入品价格指数为50.8%，比上月上升1.1个百分点；服务业投入品价格指数为50.1%，比上月下降0.4个百分点。\n销售价格指数为48.0%，比上月下降1.1个百分点，表明非制造业销售价格总体水平有所下降。分行业看，建筑业销售价格指数为47.4%，比上月下降1.0个百分点；服务业销售价格指数为48.1%，比上月下降1.1个百分点。\n从业人员指数为46.1%，比上月上升0.8个百分点，表明非制造业企业用工景气度有所回升。分行业看，建筑业从业人员指数为41.0%，比上月下降0.8个百分点；服务业从业人员指数为47.0%，比上月上升1.1个百分点。\n业务活动预期指数为56.5%，比上月上升0.3个百分点，表明非制造业企业对市场发展信心总体继续增强。分行业看，建筑业业务活动预期指数为57.4%，比上月下降0.5个百分点；服务业业务活动预期指数为56.4%，比上月上升0.5个百分点。\n三、中国综合PMI产出指数运行情况\n12月份，综合PMI产出指数为50.7%，比上月上升1.0个百分点，表明我国企业生产经营活动总体较上月扩张。\n12月份中国采购经理指数均升至扩张区间\n——国家统计局服务业调查中心首席统计师霍丽慧解读2025年12月中国采购经理指数\n2025年12月31日国家统计局服务业调查中心和中国物流与采购联合会发布了中国采购经理指数。对此，国家统计局服务业调查中心首席统计师霍丽慧进行了解读。\n12月份，制造业采购经理指数、非制造业商务活动指数和综合PMI产出指数分别为50.1%、50.2%和50.7%，比上月上升0.9个、0.7个和1.0个百分点，三大指数均升至扩张区间，我国经济景气水平总体回升。\n一、制造业采购经理指数升至临界点以上\n12月份，制造业PMI为50.1%，4月份以来首次升至扩张区间。在调查的21个行业中有16个行业PMI较上月回升，相关企业生产经营情况有所改善。\n（一）产需两端明显回升。生产指数和新订单指数分别为51.7%和50.8%，比上月上升1.7个和1.6个百分点，特别是新订单指数下半年以来首次升至临界点以上，制造业产需两端均较上月明显扩张。从行业看，农副食品加工、纺织服装服饰、计算机通信电子设备等行业生产指数和新订单指数均高于53.0%，产需两端加快释放；非金属矿物制品、黑色金属冶炼及压延加工等行业两个指数均低于临界点，相关行业仍面临一定压力。在制造业产需回升的带动下，企业采购活动加快，采购量指数升至扩张区间，为51.1%。\n（二）大型企业PMI重返扩张区间。大型企业PMI为50.8%，比上月上升1.5个百分点，升至临界点以上；中型企业PMI为49.8%，比上月上升0.9个百分点，景气水平回升；小型企业PMI为48.6%，比上月下降0.5个百分点，景气水平有所回落。\n（三）重点行业PMI均高于上月。高技术制造业PMI为52.5%，比上月上升2.4个百分点，行业增长态势向好。装备制造业和消费品行业PMI均为50.4%，分别比上月上升0.6个和1.0个百分点，双双升至扩张区间。高耗能行业PMI为48.9%，比上月上升0.5个百分点，景气水平继续回升。\n（四）预期指数升至较高景气区间。生产经营活动预期指数为55.5%，比上月上升2.4个百分点，制造业企业对市场发展信心继续增强。从行业看，受节前备货等因素带动，农副食品加工、食品及酒饮料精制茶等行业生产经营活动预期指数均升至60.0%以上高位景气区间，相关企业对近期行业发展更为乐观。\n二、非制造业商务活动指数重回扩张区间\n12月份，非制造业商务活动指数为50.2%，比上月上升0.7个百分点，非制造业景气水平改善。\n（一）服务业景气度小幅回升。服务业商务活动指数为49.7%，比上月上升0.2个百分点。从行业看，电信广播电视及卫星传输服务、货币金融服务、资本市场服务等行业商务活动指数均位于60.0%以上高位景气区间，业务总量增长较快；零售、餐饮等行业商务活动指数均位于收缩区间，景气水平偏低。从市场预期看，服务业业务活动预期指数为56.4%，比上月上升0.5个百分点，表明服务业企业对未来市场发展信心增强。\n（二）建筑业景气度明显回升。受部分南方省份近期气温偏高，以及两节临近企业抢抓施工进度等因素影响，建筑业商务活动指数为52.8%，比上月上升3.2个百分点，建筑业景气水平明显改善。从市场预期看，建筑业业务活动预期指数为57.4%，继续位于较高景气区间，表明建筑业企业对近期行业发展保持乐观。\n三、综合PMI产出指数升至近期高点\n12月份，综合PMI产出指数为50.7%，比上月上升1.0个百分点，表明我国企业生产经营活动总体较上月扩张。构成综合PMI产出指数的制造业生产指数和非制造业商务活动指数分别为51.7%和50.2%。", "images": ["https://img.cls.cn/images/20251231/6T66eH4Xv4_883x524.png", "https://img.cls.cn/images/20251231/78MHLfI185_901x513.png", "https://img.cls.cn/images/20251231/D8e4qakqeC_2212x1372.png", "https://img.cls.cn/images/20251231/X8vP7ZuuYH_2212x1372.png", "https://img.cls.cn/images/20251231/GU6FR1RYhR_2212x1372.png", "https://img.cls.cn/images/20251231/7LGP9scXnX_854x489.png", "https://img.cls.cn/images/20251231/A14lRfyl8y_861x497.png", "https://img.cls.cn/images/20251231/g3htQy4XGH_2216x1380.png"], "publish_time": "2025-12-31 09:37 星期三", "source": "", "url": "https://www.cls.cn/detail/2244886"}
{"id": 2245529, "title": "【每日收评】沪指11连阳收官！商业航天卷土重来，AI应用端强势延续", "summary": "①今日市场震荡分化，沪指窄幅震荡录得11连阳，而创业板指跌超1%；\n②盘面上，商业航天再度全线爆发，航天发展、中国卫星等10余股涨停，AI应用同样持续活跃；\n③福建本地股陷入调整，鹭燕医药盘中跳水跌停，平潭发展、海峡创新双双跌超8%.", "content": "财联社12月31日讯，市场震荡分化，沪指窄幅震荡小幅收红，创业板指跌超1%。沪深两市成交额2.05万亿，较上一个交易日缩量974亿。盘面上，市场热点快速轮动，个股涨跌互现。从板块来看，商业航天概念再度活跃，雷科防务3连板，顺灏股份、中国卫星等涨停。AI应用端延续强势，万事利、蓝色光标等多股涨停。下跌方面，半导体、算力硬件方向陷入调整，此外，鹭燕医药等高位股盘中跳水。截至收盘，沪指涨0.09%，深成指跌0.58%，创业板指跌1.23%。\n板块方面\n商业航天再度走强，中国卫星、中国卫通、顺灏股份、北斗星通、长江通信、雷科防务、中天火箭等个股涨停。\n消息面上，据中国航天科技集团消息，随着12月31日长征七号改运载火箭成功将实践二十九号卫星精准送入预定轨道，中国航天科技集团有限公司在2025年完成了全年73次宇航发射任务，创历史新高。\n近期政策红利迎密集催化，降低行业准入门槛，科创板新规畅通融资渠道，加速企业上市进程。产业规模增长和技术突破直接利好上下游企业业绩，吸引中长期资本流入。市场表现来看，商业航天在经历昨日短暂分歧后，今日便获得资金快速回流，再度彰显主流核心题材的市场地位，在资金深度介入的背景下，短时间内本轮商业航天行情并不会轻易终结。但随着预期反复演绎，预计后市板块内部个股分歧或进一步加剧，资金或将更为聚焦前排核心标的。\nAI应用端延续强势，万事利、蓝色光标、中科江南、掌阅科技、利欧股份等个股涨停，易点天下、中科星图、汉得信息、值得买等个股涨幅居前。\n消息面上，《重庆市进一步推进软件和信息服务业“满天星”行动计划实施方案》近日发布。《实施方案》提出，到2027年，全市新增软信从业人员20万人。\n此外，近日Meta以数十亿美元资金收购AI智能体Manus，极大地提高了市场对AI应用的关注度。市场预期随着算力硬件发展日渐成熟，明年市场焦点或将更多转向AI软件应用的商业化加速。\n个股方面\n个股层面来看，商业航天概念股再度爆发，其中航天发展、中国卫星、航天电子、中国卫通等容量中军悉数涨停，此外信维通信、乾照光电、上海瀚讯、西部材料等同样维持强势上涨趋势结构。而连板股方向，神剑股份反包修复录得10天9板，大业股份以准“天地天”的方式晋级6板，泰尔股份、雷科防务等同样连板成功。不过随着行情的持续演绎，板块内部个股分化或将逐步增大，应对上秉持着去弱留强的原则。\n此外，今日福建本地股今日陷入调整，其中鹭燕医药盘中闪崩跌停，龙洲股份、平潭发展、海峡创新、昇兴股份等高位人气股同样跌幅居前。本轮福建本地股的炒作，很大程度源于市场对于“跨年龙”个股的预期博弈，故今日盘中下跌或可视为部分资金选择在节前进行获利了结。\n今日三大指数涨跌不一，沪指全天窄幅震荡最终录得11连阳。创业板指相对偏弱跌超1%，但中期震荡走高的结构尚未遭到破坏，只要后续没有再度出现破坏性下跌，节后或依旧存在着修复预期。不过需注意的是，当前市场的结构性分化依旧明显。今日的市场热点主要集中在商业航天于AI应用两大方向，而其余板块则多以调整为主。故后市关注重心仍应聚焦于几大热门赛道之中，并在轮动中寻找低吸机会或具更高胜率。\n市场要闻聚焦\n1、两部门：到2030年“西电东送”规模超过4.2亿千瓦 支撑新能源发电量占比达到30%左右\n国家发展改革委、国家能源局联合发布《关于促进电网高质量发展的指导意见》。其中提出，到2030年，主干电网和配电网为重要基础、智能微电网为有益补充的新型电网平台初步建成，主配微网形成界面清晰、功能完善、运行智能、互动高效的有机整体。电网资源优化配置能力有效增强，“西电东送”规模超过4.2亿千瓦，新增省间电力互济能力4000万千瓦左右，支撑新能源发电量占比达到30%左右，接纳分布式新能源能力达到9亿千瓦，支撑充电基础设施超过4000万台，公共电网的基础作用充分发挥，智能微电网多元化发展，电力系统保持稳定运行，服务民生用电更加有力。\n2、五部门：2026年家电产品每件补贴不超过1500元 数码和智能产品每件补贴不超过500元\n商务部等5部门办公厅（室）印发关于做好2026年家电以旧换新、数码和智能产品购新补贴工作的通知。2026年1月1日起，按照全国统一的品类和标准，对个人消费者购买1级能效或水效标准的冰箱、洗衣机、电视、空调、热水器、电脑6类家电产品，以及单件销售价格不超过6000元的手机、平板、智能手表（手环）、智能眼镜4类数码和智能产品给予补贴。补贴标准为上述产品扣除各环节优惠后最终销售价格的15%，每人每类可补贴1件，其中，家电产品每件补贴不超过1500元，数码和智能产品每件补贴不超过500元。", "images": ["https://img.cls.cn/images/20251231/qOSulI08nz_1341x612.png", "https://img.cls.cn/images/20251231/xk7K04gcHn_1395x901.png", "https://img.cls.cn/images/20251231/0BqNB4F3Kp_1179x1404.jpg"], "publish_time": "2025-12-31 16:59 星期三", "source": "", "url": "https://www.cls.cn/detail/2245529"}
{"id": 2245146, "title": "全国政协举行新年茶话会 习近平发表重要讲话", "summary": "", "content": "全国政协举行新年茶话会\n习近平发表重要讲话\n李强赵乐际蔡奇丁薛祥李希韩正出席 王沪宁主持\n中国人民政治协商会议全国委员会12月31日上午在全国政协礼堂举行新年茶话会。党和国家领导人习近平、李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希、韩正等同各民主党派中央、全国工商联负责人和无党派人士代表、中央和国家机关有关方面负责人以及首都各族各界人士代表欢聚一堂，共迎2026年元旦。\n中共中央总书记、国家主席、中央军委主席习近平发表重要讲话。他强调，蓝图已经绘就，奋进正当其时。全党全国各族人民要更加紧密地团结起来，万众一心、奋发进取，以实干成就伟业，以创新赢得未来，不断开创中国式现代化建设新局面。\n习近平代表中共中央、国务院和中央军委，向各民主党派、工商联和无党派人士，向全国各族人民，向香港同胞、澳门同胞、台湾同胞和海外侨胞，向关心和支持中国现代化建设的各国朋友，致以新年的美好祝福！\n习近平指出，2025年是很不平凡的一年。我们迎难而上、奋力拼搏，顺利完成经济社会发展主要目标，办了不少大事要事。我国经济顶压前行、向新向优发展，展现强大韧性和活力，改革开放迈出新步伐，民生保障更加有力，社会大局保持稳定。历经5年的艰苦奋斗，“十四五”圆满收官，我国经济实力、科技实力、国防实力、综合国力跃上新台阶。我们在砥砺奋进中进一步增强了志气、骨气、底气，更加坚定了推进强国建设、实现民族复兴的决心和信心。\n习近平强调，一年来，人民政协认真贯彻落实中共中央决策部署，着力巩固团结奋斗的共同思想政治基础，紧紧围绕进一步全面深化改革、推动高质量发展等议政建言，为党和国家事业发展作出了新贡献。\n习近平指出，2026年是“十五五”开局之年。我们要完整准确全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，坚持稳中求进工作总基调，实施更加积极有为的宏观政策，推动经济实现质的有效提升和量的合理增长，保持社会和谐稳定，努力实现“十五五”良好开局。\n习近平强调，人民政协要紧扣党和国家中心任务，聚焦“十五五”规划制定和实施深入协商议政、积极建言献策、开展民主监督，为推进中国式现代化广泛凝聚人心、凝聚共识、凝聚智慧、凝聚力量。\n茶话会由中共中央政治局常委、全国政协主席王沪宁主持。他指出，要认真学习贯彻习近平总书记重要讲话精神，毫不动摇坚持中国共产党的全面领导，牢牢把握人民政协性质定位，聚焦党和国家中心任务履职尽责，充分发挥人民政协作为专门协商机构作用，同心同德、群策群力，为“十五五”开好局、起好步广泛凝心聚力，为基本实现社会主义现代化而不懈奋斗。\n民进中央主席蔡达峰代表各民主党派中央、全国工商联和无党派人士讲话，表示将更加紧密地团结在以习近平同志为核心的中共中央周围，不断加强自身建设，更好服务发展大局，为以中国式现代化全面推进强国建设、民族复兴伟业贡献智慧和力量。\n文艺工作者现场表演了精彩的节目。最后，全场起立高唱《团结就是力量》。会场内洋溢着喜庆祥和的节日气氛。\n在京中共中央政治局委员、中央书记处书记，全国人大常委会、国务院部分领导同志，全国政协领导同志和曾任全国政协副主席的在京老同志出席茶话会。", "images": [], "publish_time": "2025-12-31 13:10 星期三", "source": "", "url": "https://www.cls.cn/detail/2245146"}
{"id": 2243101, "title": "这个旗舰级商业体明年开业，将刷新禅城商业消费能级", "summary": "", "content": "12月23日，佛山平安中心举行发布仪式，佛山首个万象天地购物中心、佛山平安财富中心写字楼、七星康养社区、高端酒店公寓四大业态集中亮相，标志着这座集“金融+商业+康养”于一体的旗舰级综合体迈入运营新阶段，将为禅城商业发展开启全新篇章。\n佛山平安中心项目总占地面积约5.7万平方米，总建筑面积超36万平方米，计划于2026年9月30日整体开业。\n旗舰级商业体明年开业\n多元业态组合树立地标典范\n佛山平安中心位于“佛山环文华公园创新活力区”的黄金区位，坐拥佛山城市中轴与季华路商务中心轴交汇处双重地利。项目以总占地面积约5.7万平方米、总建筑面积超36万平方米的恢宏体量，打造集商、旅、居、养于一体的旗舰级城市综合体。\n其中将建成约156米高的佛山平安财富中心，建筑面积约4万平方米，写字楼开业投入使用后，拟进驻中国平安各佛山机构企业，同步也面向佛山市场对外招租。\n备受瞩目的佛山万象天地购物中心，建筑面积18万平方米，采用“盒子MALL+空中街区”空间形式，汇聚零售旗舰、餐饮体验“一站式MIX”业态组合，将树立城市中心商业地标典范。\n此外，项目建设七星康养社区，引入国际高端康养项目，打造城市旗舰康养社区。还有高端酒店公寓，引入国际知名品牌馨乐庭酒店公寓佛山首店。\n落地新质业态新矩阵\n引领“公园+商业”新场景\n“随着佛山平安中心项目落成，以及接下来万象天地购物中心落地亮相，这里将成为全市高端商业最密集的一个黄金区域。”正如禅城区副区长薛佩华在仪式上所言，该项目将有力推动禅城商业消费能级和核心竞争力跃升。\n项目将在禅城打造更多首店首发消费新场景。佛山万象天地招商相关负责人介绍，佛山万象天地购物中心以打造城市商业新标杆作为核心目标，通过引入大量“首店”甚至是独家店的高端品牌组合，在禅城构建一流品牌矩阵，为市民提供新的体验。同时，项目将营造沉浸式体验空间，让空间“可游、可感、可传播”，并通过深度链接的会员体系，推动“从流量运营向会员价值提升”。\n该负责人透露，佛山平安中心项目将开创“商业+公园+户外”新场景，项目建筑设计与周边大型城市公共空间进行有机串联，打造多功能复合空间，重塑禅城重塑城市空间美学。\n据了解，此前，为促项目落地，禅城于6个月内完成土地整备，帮助佛山平安中心项目在2022年底实现“拿地即动工”，项目团队积极克服“涉铁”建设、“消防设计”等工程难题稳步推进建设进度，充分彰显出“禅城速度”与“平安品质”的深度融合。正式落成后，项目将集合“商、旅、居、养于一体，以“城市中央会客厅”之姿，为寸土寸金的佛山中心城区提供高端产业载体，推动禅城塑造高品质、高格调的“城市中央会客厅”。", "images": ["https://img.cls.cn/images/20251229/z4V37kGHAy_1080x719.png", "https://img.cls.cn/images/20251229/Rco6hK8g7K_1080x364.png"], "publish_time": "2025-12-29 18:51 星期一", "source": "", "url": "https://www.cls.cn/detail/2243101"}
{"id": 2242722, "title": "奋楫扬帆“十四五” 金融报国谱新篇——2025年中国人寿保险股份有限公司高质量发展回望", "summary": "时代浪潮奔涌向前，寿险头雁击楫勇进。“十四五”临近收官、“十五五”宏伟蓝图蓄势启航。国内寿险头部企业——中国人寿保险股份有限公司精准把脉国家战略意图与监管导向，将政策红利内化为高质量发展的核心驱动力，深化转型、巩固优势，向建设中国特色世界一流寿险公司目标加速迈进。", "content": "临近岁末，回看2025这一年，面对外部环境急剧变化，不确定性增加，中国经济始终顶风搏浪、奋力向前。全年经济总量有望达到140万亿元，世界第二大经济体的地位巩固提升。这一年，在党和国家的坚强领导下，全党全国各族人民团结一心，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，中国经济展现出强大韧性与潜力，中国式现代化建设的壮阔图景徐徐铺展。\n金融是现代经济的核心，保险是经济社会的“减震器”和“稳定器”。这一年，国家宏观政策持续加力提效，金融监管体系不断完善，双轮驱动为保险业提供了清晰指引和强大动能。党的二十届四中全会通过的《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》，进一步明确了未来经济社会发展的重点方向，为保险业服务国家大局提供了广阔空间。\n时代浪潮奔涌向前，寿险头雁击楫勇进。“十四五”临近收官、“十五五”宏伟蓝图蓄势启航。国内寿险头部企业——中国人寿保险股份有限公司（以下简称“中国人寿”，股票代码：601628.SH，2628.HK）精准把脉国家战略意图与监管导向，将政策红利内化为高质量发展的核心驱动力，深化转型、巩固优势，向建设中国特色世界一流寿险公司目标加速迈进。新的历史方位上，该公司胸怀“国之大者”，坚持金融工作的政治性、人民性，深刻把握金融强国建设赋予保险业的新使命、新任务，将自身发展融入国家发展大局，确保各项业务在服务国家所需、满足人民所盼的轨道上行稳致远，交出了一份服务国家战略有高度、保障民生福祉有温度、深化改革创新有力度的年度答卷。\n铸牢金融央企“根”与“魂”\n高质量党建引领保障高质量发展\n坚持党的领导、加强党的建设，是国有金融企业的“根”和“魂”。中国人寿党委始终将党的政治建设摆在首位，以高质量党建引领保障高质量发展。\n这一年，中国人寿深入学习宣传贯彻党的二十届三中、四中全会精神，引导全体党员干部员工不断提高政治判断力、政治领悟力、政治执行力，确保公司改革发展始终沿着正确方向前进。持续推进基层党组织标准化规范化建设，把支部建在业务链上、建在项目上。加强党员队伍建设，充分发挥党员在业务攻坚、服务创新、风险防控中的先锋模范作用。\n截至2025年12月底，中国人寿系统共有各级党组织5885个，其中党委399个，党总支27个，党支部5459个，真正做到业务开展到哪里，党组织就同步覆盖到哪里。全系统党员共6万余人，党员总数持续提升，组织基础不断夯实。营销员党员约1.8万人，全部纳入公司党支部管理。践行“四抓落实”，开展“关键小事”调研攻关，打造机关、条线、基层、营销员“四个党建品牌”，加强党组织联学互促，探索提升基层党组织建设质量的创新举措。评选“两优一先”、“四强”党支部、优秀党支部书记，创建红旗党员示范岗、责任区、突击队、服务队，探索营销员党建工作模式，推动党建工作与中心工作同频共振、同向发力，切实把党的政治优势、组织优势转化为公司的创新优势、发展优势和竞争优势。\n深入开展“学习身边榜样”、“感动国寿”评选、国寿演说家活动，大力弘扬中国特色金融文化。压紧压实全面从严治党主体责任和监督责任，持续深化中央巡视整改成果运用，加强对关键岗位、重点领域的监督，营造风清气正的政治生态和干事创业的良好氛围。\n强有力的党建工作，为中国人寿上下凝心聚力、攻坚克难提供了坚强的政治保证和组织保证，确保了“国寿号”巨轮始终沿着高质量发展的航向破浪前行。\n锚定多维发展空间\n打造全面提升的韧性活力业绩\n“面对复杂多变的市场环境，公司迎难而上，保持战略定力，大力推动变革转型，交出了一份亮眼的成绩单！”中期业绩发布会上，中国人寿管理层自信回应市场关切。\n这一年，中国人寿认真贯彻落实中央金融工作会议、中央经济工作会议精神和保险业新“国十条”部署要求，坚持以人民为中心，深刻把握保险业功能定位，积极做好“五篇大文章”，迎难而上、奋发有为，业务发展高位突破，经营质效显著提升，市场领先地位持续稳固，综合实力进一步增强，实现了规模、价值、速度、质量、结构、效益、安全的全面提升。\n前三季度业绩报告显示，中国人寿实现总保费6696.45亿元，同比增长10.1%，其中，新单保费为2180.34亿元，同比增长10.4%。总保费规模创历史同期新高，总保费、新单保费、续期保费均实现两位数增长。在新单保费较快增长的同时，业务实现多元均衡发展。前三季度新业务价值实现强劲增长，增幅达41.8%。截至2025年9月30日，该公司偿付能力持续保持较高水平，核心偿付能力充足率达137.50%，综合偿付能力充足率达183.94%。在保险公司风险综合评级中，连续30个季度保持A类评级。总资产达74179.81亿元，投资资产达72829.82亿元，较2024年底分别增长9.6%、10.2%。\n今年以来，中国人寿持续聚焦价值创造与效益提升，紧密高效联动资负两端。深入推进产品和业务的形态多元、期限多元、成本多元，人寿保险、年金保险、健康保险新单保费实现均衡发展。积极落实预定利率与市场利率挂钩及动态调整机制，并大力发展浮动收益型业务，浮动收益型业务在首年期交保费中的占比较上年同期提升超45个百分点，占比大幅提升，新业务负债刚性成本同比明显下降。在业务增长的同时，费用支出同比下降，费用投入产出效率显著提高。\n年度收官之际，国寿系统再次传来振奋人心的消息，该公司总保费突破7000亿元大关，以持续向好的经营业绩，展现头雁担当和向上发展的韧劲。\n坚持金融向善初心\n在践行国家战略中彰显头雁担当\n这一年，中国人寿深入聚焦国有大型金融保险企业的职责定位，始终将服务国家发展大局作为首要责任和战略支点，在多个关键领域展现“头雁”作为。\n金融是实体经济的血脉。作为资本市场重要的机构投资者，中国人寿充分发挥保险资金规模大、期限长、稳定性强的“耐心资本”优势，将保险资金精准投向实体经济重点领域和薄弱环节，实现金融与实体经济的良性循环。持续加大对战略性新兴产业、先进制造业、科技自立自强等新质生产力领域的投资力度。支持科技创新的资金规模保持稳定增长态势，有力支持了国产关键技术突破和产业链供应链韧性提升。\n金融是区域经济发展的动力之源，更是边疆民族地区实现全面、协调、可持续发展的有力保障。从椰风海韵的海南，到极光闪耀的东北，中国人寿用遍布全国的约1.8万个分支机构，将保险保障送到每一个需要的地方。这一年，该公司积极响应国家“完善边疆金融服务体系”战略要求，持续延伸服务网络。7月17日，西藏阿里分公司正式开业，从此，中国人寿的专业寿险服务覆盖到“世界屋脊的屋脊”，让金融活水更好地浇灌雪域高原，为西藏长治久安和高质量发展注入更多保险力量；10月28日，云南省西双版纳傣族自治州勐腊县磨憨营销服务部开业，成为中国老挝磨憨—磨丁经济合作区内首家营业的寿险机构，而同一天，在我国大陆最北端的边境临江村落——黑龙江省大兴安岭地区漠河市北极镇北极村，中国人寿筹备已久的北极村营销服务部亦正式揭牌开业，与磨憨营销服务部形成“南北呼应”，让保险保障真正走进天南海北“寻常百姓家”。\n坚持资产负债匹配原则，秉持长期投资、价值投资、稳健投资理念，着力优化跨周期投资布局，持续提升投资专业能力，不断增强投资组合收益韧性，提升长期回报潜力。积极推进中长期资金入市，不断提升服务实体经济质效，优化资产配置结构，成效显著。2025年前三季度，中国人寿实现归属于母公司股东的净利润超1678亿元，在上年同期高基数上增长60.5%；归属于母公司股东的股东权益达6258.28亿元，较上年度末增长22.8%；实现总投资收益3685.51亿元，较2024年同期增加1071.32亿元，增幅超过40%；总投资收益率6.42%，在去年高基数基础上实现同比提升104个基点。资负两端积极联动，实现了良好的成本收益和久期管理成效。\n积极响应“提质增效重回报”专项行动，中国人寿与投资者共享高质量发展成果，增强投资者回报水平和获得感，中期现金分红达67.27亿元，自上市以来已累计分红约2277亿元。\n发力多层次健康、养老保障体系\n让人民幸福感更有底气\n“我岳父今年77岁，去年查出肠癌以后，采取放化疗+靶向药治疗手段，年治疗费用9万余元。经过基本医保和大病保险报销后，家庭实际只承担3万元左右，极大减轻了我们患者家庭的经济负担。感谢大病保险政策，给我们老百姓带来看得见、摸得着的便利与实惠。”提及大病保险，在江苏省扬州市苏北人民医院肿瘤科病房陪护的邱先生竖起了大拇指。\n“我儿子患有急性白血病，自费花了15.47万元，获得防贫保险赔付9.2万元，降低了我家因病返贫风险。”广西天等县宁干乡龙盛村巨头屯农祖理说。\n这一年，中国人寿持续发挥保险主责主业优势，聚焦人民群众日益多元化的保险保障需求，织密社会保障网络，以实际行动服务“健康中国”建设，践行积极应对人口老龄化国家战略。\n积极参与多层次医疗保障体系建设，巩固城乡居民大病保险主体承办地位，提升经办管理服务效能，全年服务参保人群稳定在较高水平。积极拓展长期护理保险经办覆盖范围和服务深度，探索建立更科学、更可持续的经办管理模式。深度参与各地“惠民保”项目，持续优化保障责任和理赔服务，有效减轻群众疾病医疗负担。2025年截至三季度末，中国人寿健康保险责任理赔件数超4340万件，同比增加13.3%，理赔金额超560亿元，同比提升2.2%。\n“真的非常感谢大爱无疆对我们的帮助，小星星最近精神逐渐变好，开始有兴趣‘看’书了！”小星星的父亲说。在广东省珠海市多层次医疗保障体系的共同协作下，小星星的医疗负担大幅降低，累计医疗费用80万元，个人实际支付不到10万元。\n图：济宁长护险服务中心工作人员赴机构开展失能等级评估\n“长护险真是帮了家里的大忙！”家住山东省济宁市海关路的刘奶奶感慨道，“自从推出长护险政策，每周都有专门从事长期护理服务的医生或护士上门提供服务，省去了我和女儿很多的不便与麻烦，解了燃眉之急。”\n这一年，中国人寿还持续发力养老金融第三支柱。紧抓个人养老金制度全面实施的机遇，加大政策宣导和产品创新力度。优化包括个人养老金产品在内的商业保险年金产品体系，提供全生命周期养老规划服务。个人养老金业务规模与客户数显著增长，养老服务供给者角色持续深化。积极推进CCRC养老社区、城心养老公寓、康养旅居三大养老产品线布局落地，研究探索居家养老服务建设，逐步形成具有国寿特色的多元化养老服务供给模式，截至三季度末，已累计在16个城市布局20个机构养老项目，推出4款“随心居”旅居养老服务产品。\n父老乡亲嘱托记心上\n绘就广阔乡村沃土上的富美画卷\n“我是2020年4月至2023年6月被选派到进远村担任第一书记的。为帮助村民们走上致富路，中国人寿每年都会投入帮扶资金，助力解决全村低收入家庭后顾之忧。”谈到进远村的帮扶，原中国人寿广西壮族自治区分公司派驻驻村第一书记蒙广盛介绍。“这些年，村民们一起见证了进远村的巨大变化。相信，在中国人寿的精准帮扶下，进远村一定能够编织出更加和谐共融的美好图景，让天更蓝、山更绿、水更清，家园更美丽。”\n中国人寿牢牢把握党中央关于“三农”工作的各项工作部署和目标任务，学习运用“千万工程”经验，做好普惠金融大文章，扎实推进定点帮扶、产业帮扶、保险帮扶、消费帮扶等重点工作，以实干助力乡村振兴。该公司不断夯实“三农”工作基础，助力守牢不发生规模性返贫致贫底线，以定点帮扶地区产业、人才、文化、生态、组织振兴等需求为着力点，精准实施各项帮扶举措，助力帮扶地区和脱贫群众依靠自身力量加快发展。\n2025年，中国人寿系统共承接1085个帮扶点，派驻帮扶干部1020名，超过年初定点帮扶计划170名。稳步推进人才振兴，投入教育帮扶资金90余万元，举办“三支队伍”培训班，加强农民技术技能培训，培育“新农人”近200名，通过培训交流，促进培训成果转化，壮大农村各类专业人才和实用人才队伍。丰富保险产品供给，积极研发并持续推出具有针对性保障的保险产品，共研发乡村振兴系列专项产品23款，围绕农村生产生活特定风险，提供多元化保障。提升产业帮扶实效，以消费帮扶为重要支撑，不断拓宽食堂食材、员工福利和客户服务三大采购渠道，帮助各地帮扶点已打造的特色产业根据市场变化做出积极调整，带动脱贫群众通过有效劳动增收致富。该公司系统2025年共完成消费帮扶采购超3100万元，推动更多帮扶点的县域品牌特色农产品走进大中城市。\n图：中国人寿派驻驻村干部查看帮扶产业金丝皇菊种植情况\n这一年，国寿人的足迹深深印刻在广袤的田野乡间，用保险的力量为乡村产业兴旺、生态宜居、乡风文明、治理有效、生活富裕贡献力量。\n赋能客户体验提升\n数智化运营传递好服务价值主张\n这一年，中国人寿立足数字经济发展新阶段，以客户为中心、以数据为驱动，全面推进数字金融走深走实，创新应用人工智能、大数据、云计算等新技术，推动运营服务效率更高、触点更广、体验更优，持续厚植“简捷、品质、温暖”的“国寿好服务”品牌底色，以高水平数智化运营服务赋能公司高质量发展。\n全面深化技术自主掌控能力，持续推进数据中心智能化、极简化、分布式架构转型，实现算力基础设施更加弹性、安全、可靠。优化“技术+机制”双轮驱动的数据管理体系，数据管理能力行业领先，成功入选国家数据局2025年可信数据空间创新发展试点单位，彰显其在数据管理领域的卓越实力与行业影响力。牵头制定金融行业标准《保险业信息系统分类与建设基本要求》，持续输出国寿经验与智慧。\n紧抓人工智能发展机遇，以中国人寿寿险APP为核心，构建实时直达客户的数字化运营服务矩阵，推动AI大模型等新技术与业务场景深度融合。中国人寿寿险APP全新改版，累计注册用户近1.7亿人。超802家柜面完成焕颜改造，空中客服一站式服务人次同比增长20.05%。今年以来，通过线上线下触点提供暖心适老服务超2000万人次。“国寿616客户节”“听名医 讲免疫”等多元增值服务活动覆盖客户超5366万人次。加强内外部数据连接，实现投保、承保、保全、理赔全场景数智化服务，2025年前三季度，个人长险无纸化投保率达99.99%，核保智能审核率为95.56%。理赔服务快捷温暖，推出了医疗电子票据出险报案主动服务模式，业内率先实现全流程无人工作业，最快实现秒级到账，真正做到“数据多跑路、百姓少跑腿”。\n图：柜面服务人员向市民介绍自助服务\n持续深化“大消保”工作格局，将保护消费者权益作为公司融入和服务党和国家发展大局、践行金融工作政治性人民性、推进公司高质量发展的重要内容，以金融教育宣传为切入点积极践行消费者权益保护。搭建“线上+线下”全方位渠道资源，在寿险App、小程序、官方视频号投放金融教育宣传内容，在全国近2500家柜面开放“消费者权益保护教育宣传基地”，积极打造群众身边的金融充电站，立足网点阵地优势，在部分柜面网点设置“消保能量加油站”，将专业知识巧妙转化为趣味互动，帮助消费者轻松掌握金融新政，在愉悦氛围中提升金融风险防范能力。中国人寿浙江省分公司聚焦关键小事，创新构建“防范非法代理维权‘3个30秒’”精准教育模式，将消保教育融入高频互动触点，以更高效、更贴心的服务方式，为消费者筑牢风险防范屏障，实现了“小切口”下的“大作为”。2025年度，中国人寿集中教育宣传活动累计触达消费者同比提升31%。\n这一年，中国人寿通过“理赔快”“手续简”“体验优”“关怀暖”的服务标签，系统性地向市场和客户传递着“国寿好服务”的核心内涵和价值主张。\n赓续“十四五”奋进岁月\n擘画“十五五”璀璨新未来\n时光荏苒，岁月如歌。\n这一年的奋斗足迹，已融入国家发展的壮阔征程，铭刻在服务民生的点滴实践，闪耀在科技创新的智慧之光。\n“十四五”期间的1826个日日夜夜，中国人寿的每一次承保，都是对风险的分担和对安宁的承诺；每一次理赔，都是雪中送炭的温暖和诚信的兑现；每一次投资，都是浇灌实体经济的活水和服务国计民生的担当；每一次服务升级，都是对“以人民为中心”初心的执着践行……\n奋楫扬帆再出发，笃行不怠谱新篇。“展望未来，我国经济长期向好的支撑条件和基本趋势没有变，这是支撑寿险行业持续发展的最大底气，我们坚定看好中国寿险业的未来发展。”站在2025年的高点眺望新未来，中国人寿信心满怀，目标清晰。\n深度融入中国式现代化建设全局，在服务实体经济、支持科技创新、促进绿色发展、助力共同富裕等方面形成更系统、更深入的解决方案，贡献更大国寿力量。养老金融、普惠金融布局更加深入。巩固营销体系改革成果，持续优化业务结构。深化科技赋能，力争在智能化运营、个性化服务、精准化风控等方面取得新突破，进一步提升“国寿好服务”品牌影响力与客户满意度。推进公司治理体系和治理能力现代化水平显著提升，ESG理念全面融入经营管理，充分彰显受人尊敬、基业长青的优秀企业公民形象。适应更加复杂的内外部环境，筑牢风险防线，确保经营安全稳健。优化资源配置，加强人才队伍建设，巩固市场领先地位，为“十五五”发展奠定更坚实基础。\n回望来路，正是有了党的坚强领导、国家的好政策、监管的好环境、客户的高度信任，以及全体国寿人的拼搏奉献，才成就了中国人寿满载荣光的2025和“十四五”征途。前进的道路上，挑战依然严峻，但机遇前所未有。中国人寿表示，将继续保持战略定力，坚持稳中求进、守正创新，以“时时放心不下”的责任感和积极担当作为的精气神，全力战胜各种风险挑战，牢牢把握发展机遇，以更加昂扬的姿态，服务国家发展大局，守护人民美好生活，为全面建成社会主义现代化强国、实现中华民族伟大复兴的中国梦贡献澎湃的国寿力量。", "images": ["https://img.cls.cn/images/20251229/FxBJcHJxgX_538x303.png", "https://img.cls.cn/images/20251229/45Ec1B8Zsb_417x313.png", "https://img.cls.cn/images/20251229/6Ij9ojJmd4_333x499.png"], "publish_time": "2025-12-29 15:39 星期一", "source": "", "url": "https://www.cls.cn/detail/2242722"}
{"id": 2242339, "title": "“最危险的债主”正接盘美债？外国政府退居二线 “嗜利”秃鹫盘旋而上", "summary": "①截至2025年12月，美国联邦政府债务规模已突破‌38.5万亿美元‌，继续刷新着历史新高，而在这背后，一个影响深远的买家群体转换也正在发生；\n②过去十年间，美国国债持有者的结构发生了剧变，更多转向追求利润的私人投资者，而对价格敏感度较低的外国政府投资者占比则持续下降。", "content": "财联社12月29日讯（编辑 潇湘）截至2025年12月，美国联邦政府债务规模已突破‌38.5万亿美元‌，继续刷新着历史新高。而在这背后，一个影响深远的买家群体转换也正在发生——过去十年间，美国国债持有者的结构发生了剧变，更多转向追求利润的私人投资者，而对价格敏感度较低的外国政府投资者占比则持续下降。\n上周五，摩根大通董事总经理、前美国财政部长耶伦的副幕僚长Geng Ngarmboonanant就在最新专栏文章警告了这一令人不安的现象。他指出，这种变化可能导致美国金融体系在市场动荡时期变得更加脆弱。\nNgarmboonanant表示，外国政府持有的美国国债占比在2010年代初曾超过40%。这批可靠的投资者曾使美国得以在人为压低的利率下借入巨额资金。\n但他警告称，“那些轻松的日子已经结束。外国政府目前在整体国债市场中的占比已不足15%。”\n尽管外国政府并未抛售国债，持有量其实仍与15年前大致相当，但它们也并未随着美国国债发行的激增而增加购买——尤其是在当前美国联邦债务总额已激增至逾38万亿美元的背景下。\n而与此同时，Ngarmboonanant注意到，以对冲基金为代表的私人投资者接手了大量国债供应，但他们更可能要求更高的回报率，从而导致利率波动加剧。\n他补充道，对冲基金在过去四年里将其在国债市场的持仓量翻了一番，其影响力尤其令美国官员担忧。事实上，目前持有美国国债最多的海外地区之一就是开曼群岛——这是许多对冲基金的官方注册地。\nNgarmboonanant就将近期美国国债市场出现的“异常动荡”，归因于对冲基金活动，包括特朗普4月突然宣布“解放日”关税后引发的抛售潮。尽管美债历来是市场危机中的避风港，但今年却屡屡成为了风暴中心。\n他警告称，依赖AI提升生产力、稳定币、美联储降息或通胀来支撑美国债务，终将适得其反。\n“金融工程和虚假希望无法取悦美国债权人，”Ngarmboonanant预言，“唯有可信的赤字削减与债务管控计划才能真正实现这一目标。”\n值得一提的是，债券投资者往往拥有着迫使当权者改变政策方向的能力，这也使他们获得了“债券义警”的称号——该称谓由华尔街老将Ed Yardeni于1980年代提出。事实上，不少人认为，正是特朗普4月公布全球关税计划后美债市场出现剧烈动荡，才促使他放弃了最为激进的关税政策。经济学家鲁比尼便曾据此断言，“债券义警才是世界上最有权势的人。”\n而鉴于美国债务前景已变得如此严峻，以至于连资深共和党人、前参议员兼总统候选人罗姆尼近期都呼吁对富人增税——因为美国社会保障信托基金将在2034年面临破产。\n他在近期的一篇专栏中警告称，“如今我们所有人——包括祖母辈——都正走向(债务)悬崖。民主党通常主张增税，共和党则坚持削减开支。但鉴于国家债务规模之巨与悬崖临近之迫，两者皆不可或缺。”", "images": [], "publish_time": "2025-12-29 08:44 星期一", "source": "", "url": "https://www.cls.cn/detail/2242339"}
{"id": 2242936, "title": "财政部：1-11月国有企业营业总收入756257.6亿元 同比增长1.0%", "summary": "①2025年1-11月，国有企业营业总收入756257.6亿元，同比增长1.0%。\n②国有企业利润总额37194.5亿元，同比下降3.1%。", "content": "财联社12月29日讯，财政部数据显示，1-11月国有企业营业总收入756257.6亿元，同比增长1.0%；1-11月国有企业利润总额37194.5亿元，同比下降3.1%；1-11月国有企业应交税费52803.0亿元，同比增长0.2%。\n2025年1-11月全国国有及国有控股企业经济运行情况\n1-11月，全国国有及国有控股企业（以下称国有企业）营业总收入同比增长1.0%，利润总额同比下降3.1%。\n一、营业总收入。1-11月，国有企业营业总收入756257.6亿元，同比增长1.0%。\n二、利润总额。1-11月，国有企业利润总额37194.5亿元，同比下降3.1%。\n三、应交税费。1-11月，国有企业应交税费52803.0亿元，同比增长0.2%。\n四、资产负债率。11月末，国有企业资产负债率65.2%，同比上升0.3个百分点。", "images": [], "publish_time": "2025-12-29 17:05 星期一", "source": "", "url": "https://www.cls.cn/detail/2242936"}
{"id": 2244389, "title": "美元理财大放异彩，2025年新增超4000亿元，九成产品期限1年以内，投资者看重“落袋为安”", "summary": "①2025年美元理财市场规模突破7700亿元，较去年底增加超4000亿元，其中合资理财公司存续规模占比44.19%。\n②中美1年期国债利差平均超过250BP，驱动美元理财规模增长。\n③美元理财产品期限短期化趋势明显，93.22%的产品期限在一年以内，部分产品增设“提前终止”条款。", "content": "财联社12月31日讯 （编辑 王蔚 实习生 李煊）随着离岸人民币兑美元在年末最后一周升破“7”关口，2025年美元理财市场也即将画上圆满句号。\n这一年，美元理财可谓大放异彩，2025年新增超4000亿元，市场存续美元理财5000只（分份额），存续规模达到7704.30亿元（按当日汇率换算）；九成产品期限1年以内，投资者看重“落袋为安”。\n分机构类型看，合资理财公司存续规模3404.79亿，占比44.19%，为美元理财的发行主力；股份制理财公司紧随其后，存续规模2713.47亿元，占比35.22%；国有理财公司和城商理财公司存续规模占比分别15.46%和5.13%。\n收益率方面，2025全年美元理财平均收益率3.89%，相较于人民币理财总体上收益率高了约1.5个百分点。\n业内人士表示，美元理财的配置逻辑正面临重塑，其核心应回归资产配置的本源，需注重风险与收益的平衡；在人民币升值的当下，投资者购买美元理财时应特别关注汇率风险。\n平均250BP利差驱动规模突破7700亿元，合资理财占44%成主力\n据Wind数据显示，2025年（1.1-12.29）中美1年期国债利差持续处于高位，平均超过250BP。具体来看，1年期中国国债到期收益率主要在1.30%-1.50%区间运行，而同期美国国债收益率普遍位于3.90%-4.20%左右。上半年利差多维持在250-300BP之间，下半年虽略有收窄，但仍保持在200BP以上。在国内利率整体下行的背景下，中美之间显著的正向利差格局持续存在。\n数据来源：Wind 财联社整理\n在此背景下，以美元资产为底层的理财产品备受追捧。Wind数据显示，截至12月30日，市面上存续理财产品规模超7700亿元（按当日汇率换算），较去年底增加超4000亿元。\n从发行格局看，合资理财公司占据主导地位，其存续规模3404.79亿元，占比44.19%。目前，已设立的5家外资控股合资理财公司为汇华理财、贝莱德建信理财、施罗德交银理财、高盛工银理财、法巴农银理财。其中除法巴农银理财外均开展了美元理财业务，且施罗德交银理财发行产品433只，数量居首。股份行理财公司紧随其后，存续规模2713.47亿元，占比35.22%。国有理财公司与城商理财公司合计占比约20%，其中在国有机构中，中银理财表现最为活跃，今年累计发行750只美元理财产品；交银理财发行603只，位列其次；中邮理财发行较少，仅为5只。\n针对合资理财公司成为发行主力这一现象，业内人士对财联社表示，其背后主要依靠银行代销渠道的支撑，在报价方面可能具备一定优势，但合资理财公司更多是出于“冲规模、撑市场”的战略考虑，产品本身利润空间或有限。\nQDII规模近1320亿，国有理财子占主导\n目前，美元理财市场可分为境内美元理财和跨境理财两类，核心区别在于资金是否出境。而跨境理财主要通过QDII（合格境内机构投资者）额度进行境外投资。\nWind数据显示，截至最新，理财公司发行的QDII理财产品总规模已达1319.64亿元。市场结构高度集中，国有理财子公司凭借额度优势占据主导，规模830.82亿元，占比62.96%。\n股份制理财公司中，招银理财QDII理财存续规模为433.52亿元，表现突出。合资理财公司在此领域规模相对较小，为39.72亿元，但呈现周期性增长，且主打美元固收产品。\n从产品形态看，现有351款名称中含“QDII”的理财产品中，固收类产品占比高达92.7%，现金管理类仅25只，暂无权益及衍生品类产品。\n平均收益率3.89%，产品期限短期化与“提前终止”成趋势\n收益表现上，Wind数据显示，美元理财今年实现年化收益率3.89%，较人民币理财平均高出约1.5个百分点。\n值得注意的是，2025年美元理财产品呈现出显著的期限短期化趋势。Wind数据显示，期限在一年（含）以内的产品占比高达93.22%。\n与此同时，部分理财公司开始为产品增设“提前终止”条款，今年以来已有机构发布相关止盈公告。其中招银理财在说明书中披露产品提前止盈条件为“连续两个估值日成立以来年化收益率均不低于止盈目标收益率（年化4.2%），则在第2个估值日后的第5个工作日提前终止。”\n对此，业内人士分析，这一产品设计趋势反映了机构对利率走势的审慎预判。通过缩短产品久期并设置止盈条款，既为投资者提供了在达到预期收益后灵活退出的机制，也使得客户在实现较高资本利得前已能锁定较优的票息收益。\n在人民币升值与美联储降息的宏观背景下，美元理财的配置逻辑正从单纯的利差追逐，转向更为复杂的风险收益权衡。业内人士指出，单纯依赖存款策略（底层资产存款占比不低于80%）的产品收益率吸引力已显不足；相比之下，采取债券策略、“固收+”或含权益策略的产品更受关注，其收益潜力更具竞争力。\n展望未来，业内人士进一步强调，美元理财的核心价值将愈发取决于资产配置的精准性与风险管理的有效性。投资者在决策时，需统筹考量汇率波动、利率周期及自身流动性需求，使配置行为回归长期理性，而非短期博弈。\n苏商银行特约研究员高政扬公开表示，美元理财产品的收益取决于美联储的利率政策及美元指数走势。目前美国利率虽仍处高位，但已进入降息周期，长期来看美国利率将逐步下行，这会直接压缩美元存款及债券类资产的收益率。与此同时，若美元指数因降息预期走弱，可能进一步削弱美元理财的实际回报，形成“收益下滑+汇率波动”的双重侵蚀。\n高政扬认为，对投资者而言，购买美元理财时，一是需明确实际收益与目标收益的区别，目标收益并非实际收益。二是要关注利\n率风险。若美联储提前降息，美元资产收益率可能快速下滑。三是需警惕汇率风险。人民币对美元的汇率波动可能完全抵消理财收益，\n若人民币持续升值、美元不断贬值，还会产生汇兑损失。四是要留意流动性风险。部分封闭式美元理财产品期限较长，若投资者需提\n前赎回，可能面临折价或无法退出的情况。", "images": ["https://img.cls.cn/images/20251230/F08Ol3hsLc_594x452.png"], "publish_time": "2025-12-31 10:11 星期三", "source": "", "url": "https://www.cls.cn/detail/2244389"}
{"id": 2243109, "title": "新高13.45万元/吨后跳水，碳酸锂期货今日盘中巨震，大跌8%", "summary": "①头部企业减产并非需求疲软，而是碳酸锂等原材料涨价导致成本倒挂，叠加下游电芯厂拒绝接受涨价传导，被迫通过减产增强议价能力。\n②明日起碳酸锂期货合约涨跌停板幅度调整为10%。", "content": "财联社12月29日讯（编辑 杨斌）连创新高后，今日碳酸锂期货合约价格盘中发生巨震。早盘，碳酸锂期货一度达到134500元/吨，续创两年来新高，但随后跳水，盘中最多跌9%至跌停，最终收跌7.89%至118820万元/吨，日内振幅超过13%。\n业内人士认为，近期下游正极厂商现“检修潮”，需关注碳酸锂价格传导向下游是否顺畅，碳酸锂期货强势格局或延续，但13万元关口压力显现，警惕高位回调。\n行情数据显示，碳酸锂期货主力合约在进入12月后加速上涨，连续突破10万元、11万元、12万元大关，截至上周末，月内已上涨超过35%。\n图：碳酸锂期货主力合约价格走势\n（资料来源：Wind数据，财联社整理）\n今年7月，碳酸锂期货品种曾受益于“反内卷“行情，迎来一波大涨，此后行情逐渐降温。10月以后，受需求端产业龙头乐观预期以及供给端受限的带动，碳酸锂期货再度拉升。尽管11月20日起，广期所调高了碳酸锂期货合约的交易手续费标准，但短暂停歇后未能阻挡碳酸锂期货上攻的行情。\n不过，上游碳酸锂成本能否向下传导存不确定性。光大期货指出，目前定价机制和价格传导方面存在部分问题，实际需要关注价格传导向下游是否顺畅以及强需求是否能够得到验证。\n近期，碳酸锂下游的正极材料厂商屡现停产检修的消息，开始扰动碳酸锂期货的行情。\n12月26日早间，德方纳米(300769.SZ)公告称，计划进行年度设备检修与维护工作，检修时间从2026年1月1日起，预计一个月。该公司表示，本次检修将对部分产线按既定安排进行检修，并对部分设备进行技术改造，使生产设备达到最佳的运行水平。\n12月25日，湖南裕能(301358.SZ)、万润新能(688275.SH)也相继宣布减产检修安排。湖南裕能计划对部分生产线进行检修，检修时间从2026年1月1日起预计一个月。该公司表示，本次检修预计减少公司磷酸盐正极材料产品产量1.5万-3.5万吨。万润新能公告，计划从2025年12月28日起对部分产线按计划进行减产检修，预计为期一个月，期间磷酸铁锂产量将减少5000至2万吨。\n业内人士指出，头部企业减产并非需求疲软，而是碳酸锂等原材料涨价导致成本倒挂，叠加下游电芯厂拒绝接受涨价传导，被迫通过减产增强议价能力。\n此外，期货升水结构显著。现货价格(约12万元/吨)与期货（13万元/吨）的期现价差表明市场已部分透支未来供需失衡预期，回调难以避免。\n监管方面，12月，广期所已两度调低碳酸锂期货交易限额。最新一次的调整后，12月26日交易时起，客户在碳酸锂期货LC2601-LC2605等5个合约上的单日开仓量不得超过400手；在LC2606-LC2612等7个合约上的单日开仓量不得超过800手。\n华泰期货研报认为，短期内碳酸锂期货强势格局或延续，但13万元关口压力显现，警惕高位回调，关注12.5万元—12.8万元支撑区间。中长期若供需紧平衡持续，价格中枢有望上移，需跟踪供给端复产进度、库存拐点及政策动态，关注2026年需求与产能投放节奏的匹配度。\n另根据广期所的安排，明日起碳酸锂期货合约涨跌停板幅度调整为10%，投机交易保证金标准调整为12%，套期保值交易保证金标准调整为11%。", "images": ["https://img.cls.cn/images/20251229/vvjrcKZZCU_554x297.png"], "publish_time": "2025-12-29 20:00 星期一", "source": "", "url": "https://www.cls.cn/detail/2243109"}
{"id": 2244904, "title": "国家发改委答财联社：将按照先载货后载人等原则 有序拓展低空经济应用场景", "summary": "国家发改委政策研究室副主任、新闻发言人李超在新闻发布会上回答财联社记者提问时表示，近年来，各有关部门和地方瞄准有效需求、结合发展实际，积极探索发展低空经济应用场景。当前，农林作业、巡检应用等场景已较为成熟，无人机应用规模不断扩大。", "content": "财联社12月31日讯，国家发展改革委今日上午10时，召开国家发展改革委12月份新闻发布会。\n国家发改委政策研究室副主任、新闻发言人李超在新闻发布会上回答财联社记者提问。\n财联社记者：我们注意到，《低空经济及其核心产业统计分类（试行）》把低空运营业作为四个大类之一。目前，低空经济在哪些场景已经形成规模化应用？在哪些领域具有较大发展潜力？\n国家发展改革委政策研究室副主任、委新闻发言人 李超：\n谢谢您的提问。近年来，各有关部门和地方瞄准有效需求、结合发展实际，积极探索发展低空经济应用场景。当前，农林作业、巡检应用等场景已较为成熟，无人机应用规模不断扩大。比如，截至今年11月底，我国农用无人机保有量超30万架，作业面积超30亿亩次，广泛应用于植保、施肥、吊运等场景，有效助力农业生产提质增效；电力线路无人机巡检里程超400万公里，助力电网安全运行。这些应用场景在改善作业条件、提高生产效率等方面发挥了积极作用，可以加快步伐、大力推广。低空物流、城市治理、应急救援等场景具备较大发展空间，不少地方正在积极探索。比如，粤港澳大湾区加速布局低空物流网络，飞行量快速增长，自2022年至今年11月底，累计飞行超240万架次；浙江等多地无人机化身“空中交警”，巡查重点道路路况、高空喊话疏导交通，助力城市交通治理；无人机在多次抗震救灾和防汛抢险工作中都发挥独特优势，有效支撑灾情监测、应急通讯保障等工作。这些应用场景对保障公共安全、支撑经济发展发挥了重要作用。同时，低空旅游、航空运动等场景也逐渐成为新的消费增长点。\n低空经济属于新兴产业，尚处于起步期。下一步，国家发展改革委将会同有关部门和地方，以筑牢安全责任底线为前提，按照先载货后载人、先隔离后融合、先远郊后城区的原则，严控风险，因地制宜有序拓展低空经济应用场景，加快探索形成安全有保障、商业可持续的发展模式。", "images": [], "publish_time": "2025-12-31 10:52 星期三", "source": "", "url": "https://www.cls.cn/detail/2244904"}
{"id": 2245161, "title": "严监管下的评级江湖排位战，中诚信等居前三，新世纪意外跌落至末尾", "summary": "①交易商协会和中证协联合发布信用评级机构市场化评价结果，中诚信国际、东方金诚、联合资信等3家评级机构排名前三，曾经的优等生新世纪跌落至末尾。\n②信用评级行业今年遭遇了罕见的监管风暴，不少评级机构收到金额不等的罚单，违规事项不一。", "content": "财联社12月31日讯（编辑 杨斌）年末，评级机构的各类排位评价出炉，可谓几家欢喜几家愁。\n中国银行间市场交易商协会和中国证券业协会12月30日联合发布《2025年度信用评级机构联合市场化评价结果》，中诚信国际、东方金诚、联合资信等3家评级机构排名前三；远东资信、新世纪、考拉信用等3家机构为三类，排名末尾。\n这一排名令不少业内人士感到意外，传统的六大评级公司（中诚信评级、联合资信、新世纪评级、大公国际、东方金诚、中证鹏元），新世纪评级竟然排名在末尾；同时，外资评级机构惠誉强势进入前五，部分曾经的小评级公司也发展迅猛，评级江湖的格局已然发生了较大变化。\n评级江湖排位战，中诚信等居前三，新世纪意外跌落至末尾\n本次评价是对各参评评级机构2024年执业情况开展的综合性评价，主要反映参评机构合规内控、执业质量与服务能力的相对水平，不涉及对评级机构资信状况和业务资格的评价。\n采用投资人付费业务模式的中债资信不参与评价结果，其余共13家机构参评，评价得分前80%的机构评为第二类，后20%的评为第三类，各类别根据评价得分高低进行排序。\n图：2025年度信用评级机构联合市场化评价结果\n（资料来源：交易商协会网站，财联社整理）\n根据交易商协会同证券业协会于2024年3月发布的《债券市场信用评级机构联合市场化评价办法》，市场化评价情况将信用评级机构分为一、二、三、四类，并根据评价得分高低在各类别中进行排序。原则上评价得分前80%的排在第一类或第二类，得分后20%的排第三类，被责令停业整改、严重破坏市场秩序和损害行业声誉的排在第四类。\n评级业内人士向财联社表示：“本次信用评级机构联合市场化评价结果符合监管扶优限劣的导向，但毕竟没有获评一类的机构，头部机构在内控合规与执业质量上仍有提升的空间，引领国内信用评级行业整体的健康发展。”\n值得注意的是，在二类评价中，惠誉博华和标普信用两家外资评级机构闯入市场化评价排名前六。国内评级机构中安融评级、安泰评级等崛起，成为不可忽视的评级新势力。\n对此，上述评级业内人士表示，如何依据新兴评级机构和传统老牌评级机构的不同特点，更合理地对评级机构做出评价，值得监管探索。除内控合规外，投资者服务质量也是重要的考评因素。\n12月29日，中国银行保险资产管理业协会也发布了一份2025年信用评级机构评价结果，从保险机构投资者角度，对11家信用评级机构开展自律评价。\n该评价结果包括综合素质得分和最终得分两部分，综合素质得分由基本素质、信评质量、报告质量、服务质量得分加权汇总形成，反映评价期内信用评级机构的整体评级能力。最终得分在此基础上，根据评价对象在评价期内是否发生重大信用评级事故、是否存在人员或机构违规等方面的问题，按照问题的性质、发生频率以及后果，进行相应减分，反映评价期内信用评级机构的整体评级表现。\n银行保险资产管理业协会的信评机构评价结果的最终得分显示：中债资信排名第一，中诚信国际、东方金诚、新世纪、联合资信等老牌机构排名前列；而安泰评级、安融评级排名靠后。\n图：银行保险资产管理业协会2025年信用评级机构评价结果\n（资料来源：银行保险资产管理业协会官微，财联社整理）\n评级行业面临严监管风暴\n评级行业虽小，但事实上竞争激烈，机构众多，也十分“内卷”。\n公开资料显示，国内的评级机构可以从付费方式上，分为卖方评级（发行人付费）和买方评级（投资人付费）两种评级模式。而发行人付费的评级公司又可以分为国外评级机构和国内评级机构，投资人付费也可以分为第三方评级和托管机构隐含评级两种。发行人付费评级目前是主流模式。\n目前，国内已备案评级公司52家，数量众多，但是经过多年市场优化，已经形成了几家主要的评级公司，分别是上述的六大评级公司，这六家占据国内评级市场份额近100%。此外，有两家外资评级机构，分别是2020年5月进入中国的惠誉评级，2019年1月进入中国的标普评级。\n业内人士介绍，且国内评级公司在激烈竞争和内卷之下，评级费用普遍较低（有些评级公司单个债券评级报价已经低于15万元），评级公司盈利能力并不强。\n2025年对于信用评级行业来说可谓是严监管之年，不少机构收到罚单，少数还被阶段性暂停新增业务。\n8月初，交易商协会发布对中证鹏元的自律处分，揭开了评级机构违反独立性要求，与受评对象合作的“四宗罪”。一是向潜在受评对象发送级别提升建议方案。二是在评级协议签订前，评级分析人员与市场营销人员共同与企业接触，未按要求进行有效隔离。三是在评级协议签订前，评级分析人员实质开展评级作业。四是在某企业相关核心资产尚未完成工商变更登记前出具评级等级，评级依据充分性、可靠性不足。协会对中证鹏元予以警告；责令其针对本次事件中暴露出的市场营销、评级作业等问题进行全面深入的整改；对相关责任人员予以通报批评。\n据媒体报道，在中证鹏元被自律处分后，还有其他头部信评机构的违规行为受到监管关注，在处罚申诉期有机构已暂停新增评级业务，有合作发行人已受到影响。\n此外，今年9月，中国人民银行上海市分行向新世纪评级及其相关责任人出具了罚单。罚单显示，新世纪评级的主要违法违规事实（案由）为：未按规定办理人员备案，违反不得以承诺低收费手段招揽业务管理规定。针对上述违法违规行为，央行上海分行对该机构给予警告，并处以罚款66.5万元。", "images": ["https://img.cls.cn/images/20251231/H2rW9icc01_554x144.png", "https://img.cls.cn/images/20251231/5iQKpB37y4_554x393.png"], "publish_time": "2025-12-31 14:40 星期三", "source": "", "url": "https://www.cls.cn/detail/2245161"}
{"id": 2244266, "title": "年末大类资产盘点：涨幅冠军白银涨超140%，权益市场全面崛起，弱美元驱动资产配置", "summary": "①当前股票资产的安全边际和未来潜在回报率更具吸引力，可能继续驱动资金从债市流向股市。\n②支撑黄金价格长期上行的因素没有改变，但在连续两年大涨后，2026年金价继续上行的速度或减缓。", "content": "财联社12月30日讯（编辑 杨斌）行至年末，2025年全球主要大类资产交出了一份怎样的成绩单？2026年大类资产配置趋势如何？\n财联社据相关渠道最新统计，贵金属在2025年大类资产中的表现尤为强劲，黄金上涨超过60%，白银更是上涨超过140%夺得冠军，而股债之间天平偏向了股市，A股等新兴市场、以及科技成长股表现更好。\n总体看，2025 年大类资产的高低表现排序为贵金属（白银优于黄金）＞铜＞A 股（创业板优于沪指）≈美股（纳指优于标普、优于道指）＞美债（包含票息）＞人民币＞中债＞美元＞原油。\n业内研究人士认为，弱美元驱动全球资本寻求美元资产的替代品，2026年权益资产的机会仍要优于债券资产，而黄金有望再创新高。\n权益市场崛起，商品市场分化剧烈\n复盘2025年大类资产表现，贵金属一枝独秀，美股A股均有不俗表现，商品内部呈现分化。\n美股三大指数2025年涨幅均超过10%，在AI主题的带动下，科技与成长板块优于传统行业板块，纳指涨幅超20%。而A股的表现更为优异，年内完成“V字型”翻转，沪深300累计涨约18%，创业板指大涨50%。\n华创证券策略研究团队指出，相较2022年普遍下跌、2023和2024年结构性分化的格局，2025年全球股指展现出广泛回暖、新兴与发达市场共振向上的特征，其中新兴市场、科技股优势凸显。\n图：全球主要股指2025年涨幅\n（资料来源：Choice数据，财联社整理）\n债市方面，10年美债收益率震荡下行，全年下行超过50BP至4.10%，虽有所回落但仍维持高位。日本央行今年两次加息，日债收益率全线上行，10年日债大幅上行超100bp突破2%。10年中国国债收益率全年低位波动，呈“N型”走势，累计上行约24bp至1.85%。\n中证鹏元的研究指出，政策兜底降低股市“尾部风险”，A股同时受益于弱美元带来的资金外溢以及地缘风险缓和对情绪的提振，在情绪和资金的推动下走强，和基本面有所背离。债市则提前透支赚钱效应，对利多反应钝化，对利空敏感，2025年“股债跷跷板”效应再现。\n图：全球主要国债收益率2025年走势\n（资料来源：Choice数据，财联社整理）\n商品方面今年呈现较大的分化，黄金2025年上涨超过60%，白银更是上涨超过140%，两大贵金属价格不断刷新历史新高。另外，铜价也上行超30%。相较之下，国际原油价格2025年表现低迷，WTI原来价格下跌19%。国内市场上，碳酸锂、多晶硅等品种触底反弹。\n天风证券研究团队认为，2025年黄金价格整体呈现阶梯式上行，全年核心驱动力来自美元与利率定价变化、地缘与关税风险冲击、央行与ETF资金持续流入、美元地位信心动摇和“去美元化”进程。原油全年走势由关税不确定性、OPEC+增产路径、地缘冲突扰动等多因素交织，价格中枢较2024年底显著下移。\n图：主要商品2025年涨跌幅\n（资料来源：Choice数据，财联社整理）\n汇率方面，美元指数创2017年以来最差年度表现，累计跌幅约10%。人民币兑美元小幅升值约3%，欧元兑美元升值约15%，日元则先涨后跌，全年几乎平收。\n根据天风证券的研报，总体上2025年主要大类资产表现从优到劣依次为：贵金属（白银强于黄金）、权益（新兴市场、科技成长更优）、美债、人民币、中债、美元、原油。\n从节奏上来看，中银证券宏观研究团队认为，2025年全球大类资产价格走势的主要拐点有两个。第一个拐点在4月，美国宣布对全球单边加征关税，对全球资本市场都造成显著影响；第二个拐点出现在7月，海外投资者开始预期美联储重启降息，最终降息在9月落地。\n“股强债弱”或延续，黄金再创新高\n展望2026年，中银证券宏观研究团队认为，弱美元背景下，全球资本正在寻求美元资产的替代品。美国财政不可持续性、美国和其他经济体的货币政策分歧以及美元信用被侵蚀等因素驱动美元转弱，2025年开始的全球资金再配置态势预计在2026年延续。\n具体来看，业内普遍认为2026年权益资产的机会仍要优于债券资产，商品中贵金属则依然强势。\n天风证券研究团队预测，2026年主要资产类别的年总回报排序为：A 股＞美股＞铜＞黄金＞美债（包\n含票息）＞人民币＞中债＞美元＞原油。\n中信证券FICC团队预计，美联储2026年还有50bps左右的降息空间，短端美债利率或跟随政策利率逐步下行，1年期美债利率明年全年运行范围或为3.1%-3.6%。同时，美国财政赤字担忧将持续，10年期美债利率明年全年运行范围或为3.9%-4.3%。\n天风证券研究团队认为，相较于债券资产，当前股票资产的安全边际和未来潜在回报率更具吸引力，可能继续驱动资金从债市流向股市，“股强债弱”的格局或难言结束。2026年预计含税的10年国债收益率中枢上移至1.85%左右，运行区间按1.70%-2.05%来判断。\n中信证券FICC团队预计，万得全A在2026年的涨幅在5%-10%。指数层面有望出现“低波慢牛”行情，以险资、“固收+”产品、私募为代表的绝对收益型资金或将是主要的增量资金来源。美股则面临中期选举年“财政+货币”双宽松，基本面增长动能延续，但2026年估值继续扩张的概率较小。\n支撑黄金价格长期上行的因素没有改变，但在连续两年大涨后，2026年金价继续上行的速度或减缓。\n中证鹏元认为，只要美国信用风险上升，以央行为代表的买家将延续购金的趋势，可继续超配黄金，实物黄金有更高溢价和配置价值。同时，AI时代和新能源时代里有色金属战略地位升维，2026年将保持高景气，本轮超级周期的结束时间主要取决于美元信用恢复情况、战略收储进度和“反内卷”政策效果。\n中信证券FICC团队预计，2026年金价将再创新高，潜在的地缘政治风险和贸易冲突引发的避险情绪将继续支撑金价，去美元化、央行购金等长期趋势构成金价上涨的坚实基础。考虑到2025年金价涨幅显著，且上述因素已部分在金价中兑现，2026年金价涨幅或收窄至10%-15%，全年价格或冲击5000美元/盎司。", "images": ["https://img.cls.cn/images/20251230/uoMgD3hkNZ_554x145.png", "https://img.cls.cn/images/20251230/g238midQnO_554x242.png", "https://img.cls.cn/images/20251230/kwtAtDF5iq_554x154.png"], "publish_time": "2025-12-30 18:36 星期二", "source": "", "url": "https://www.cls.cn/detail/2244266"}
{"id": 2244267, "title": "2025银行理财创新观察：收益端“开源”，费率端“让利”，体验端“破限”", "summary": "①收益增强端：积极开拓多元化策略，如参与打新、发行指数理财等；\n②成本端：降费潮不断，部分理财子推出费率创新产品；\n③低波稳健端：提升持有体验与流动性便利。", "content": "财联社12月30日讯（编辑 王蔚） 在存款利率持续下行的背景下，2025年的银行理财市场，一场围绕“如何为客户获取更好回报、提供更优体验”的创新竞赛悄然铺开。\n面对“资产荒”与净值波动的挑战，理财公司试图各展拳脚，打破同质化困局。\n财联社对此进行了特别梳理和观察，其创新尝试可归纳总结为三大方向：收益增强端积极开拓多元化策略，如参与打新、发行指数理财等；成本端除了数次降费外，部分理财公司优化费率收取模式推出创新产品，以绑定投资者和管理人利益；低波稳健端，则致力于提升持有体验与流动性便利。\n收益增强端：多维度拓荒，寻求回报突破\n面对“资产荒”与净值波动的挑战，理财公司的产品创新主线：在固收基石之外，多元化、策略化地开辟收益新来源。\n据财联社整理，今年，理财行业拓宽收益主要包含五大细分领域：理财打新“开闸”、非标、衍生品投资、指数理财以及多资产多策略。\n3月28日，中国证监会发布《关于修改＜证券发行与承销管理办法＞的决定》，修订增加银行理财产品、保险资产管理产品作为IPO优先配售对象。同日，沪深交易所双双更新相关证券承销业务实施细则。\n意味着银行理财不需要再通过其他渠道、即可直接参与新股和再融资发行，并且作为A类投资者参与打新，这无疑将提升理财公司直接参与打新的积极性。\n其中，光大理财以申报价格17元参与信通电子网下打新，并成功入围有效报价，成为行业内首家参与网下打新的银行理财公司。\n但值得注意的是，自从3月份有关部门为理财子线下打新“开闸”以来的近半年时间，只有光大和宁银两家理财子有过尝试。\n12月5日，“国产GPU第一股”正式登陆科创板的消息被刷屏。截至收盘，摩尔线程（代码：688795）报600.50元，涨幅高达425%。据公告，摩尔线程网下认购金额约44.8亿元；按首日收盘价估算，市值约235亿元，网下机构整体账面浮盈约191亿元，其中A类长期资金贡献了绝大部分。\n理财产品作为市场的“大买方”，积极参与摩尔线程的网下发行环节。据摩尔线程公告，在网下配售结果中，宁银理财旗下6只产品合计获配金额约393万元，兴银理财亦有3只产品入围，获配金额超200万元。\n据深交所官网披露信息，光大理财、宁银理财、兴银理财均参与深交所上市公司的网下打新，合计报价79次，报价高于发行价次数76次，或配售39.97万股。详情如下：\n除权益投资外，“固收+”的内涵在今年被极大丰富。\n5月20日，多家国有大行及部分股份行下调存款挂牌利率，部分银行一年期存款利率首次跌破“1%”。\n存款利率下调后一周，多家机构推出长期限“固收+”银行理财产品，一年期、两年期理财产品的业绩比较基准上限多在3%左右。梳理来看，多款理财公司产品投向非标资产。\n据法询理财网不完全统计数据，截至12月，理财公司配置非标资产规模1.3万亿，其中与信托公司合作最多。\n除挂钩非标外，今年，挂钩中证1000等指数的自动触发式（如鲨鱼鳍结构）理财产品兴起。\n其核心是通过期权等衍生工具，提供“下有底、上封顶”的非对称收益可能，本质是“收益达标即止盈”。然而，该类产品收益与标的指数强绑定，理财公司也明确提示了衍生品交易对手方违约、极端行情等风险。\n产品设计上，2025年，指数理财迎“爆发式”增长。\n据中国理财网统计数据，截至2025年12月30日，市面上共171只公募指数理财产品（名称中含“指数”），其中今年成立112只，占比超65%，2024年成立了18只，2023年成立了12只，2022年及以前成立了28只。\n据财联社统计，目前，至少有包含华夏理财、招银理财、中银理财、渝农商理财、民生理财、交银理财、平安理财、兴银理财、交银理财、光大理财、工银理财、建信理财、中邮理财等在内13家理财公司均发行了指数理财。其中，华夏理财、招银理财和中银理财发行数量名列前茅。\n在策略丰富上，单一策略难以应对复杂市况，头部机构开始进行产品体系升级。\n今年以来，多家理财公司升级产品体系，加入多资产多策略产品。\n今年8月，平安理财推出全新“安+心稳致远”产品品牌体系，涵盖安心、安稳、安致、安远四大产品系列，其中， “安致”系列是主打“多资产、多策略”的“固收+”产品；\n同样是8月，浦银理财新升级了“日鑫悦益”产品体系2.0，其中， “益”系列强化多元配置，构建“固收+”多元矩阵，通过多元资产配置、多策略和多维度风险分散，覆盖ETF、REITs、黄金等12类策略。\n11月10日，交银理财在第八届中国国际进口博览会上正式发布“多元精选”多资产多策略系列主题鲜明、功能聚焦的创新产品，通过优化大类资产配置、丰富多元投资策略。\n12月，中邮理财发布公告，称今年升级品牌视觉体系，推出“恒安于心·智盈未来”全新产品品牌，发布“鑫鑫+族”多资产多策略产品品牌，系统化打造+多元、+均衡、+特色、+量化、+跨境、+结构，六大核心固收+产品线。\n成本端：降费潮与费率创新，重构利益共同体\n今年自年初以来，理财子公司还从降低投资者成本方面，降低费率来揽客。比如，1月份，部分理财子就对产品的固定管理费、销售手续费和托管费进行了下调，其中有多款理财产品的管理费费率降至0.01%。\n3月份，渤银理财披露信息显示，自3月31日起，其20只现金管理类理财产品的固定管理费将享受阶段性优惠，优惠前产品说明书载明的费率为0.3%，优惠后费率为0.05%。华夏理财对多只理财产品费率进行调降，将其固定管理费率降为0.05%；南银理财也对旗下部分理财产品费率进行调降，固定管理费率从0.4%降至0.1%，销售费率从0.3%将至0.1%。\n6月份以来，招银理财、光大理财等多家机构又再次掀起降费热潮。\n普益标准研究员石书玥表示，银行理财市场掀起“降费潮”，是银行理财机构结合理财产品的实际运作情况所采取的举措，主要受理财产品收益率下降，尤其是固收类产品和现金管理类产品的收益承压较大等因素影响。\n产品之外，为强化管理人与投资者的利益一致性，浮动费率模式在理财领域得到探索。\n7月，招商银行代销的一款理财产品采用了“固定管理费+超额收益分档计费”模式，受到市场关注。\n此前，已有理财公司推出“净值低于1不收管理费”的产品。这类创新旨在将管理人收入与产品业绩更紧密地绑定，引导其更专注于投资管理本身，从而改善投资者长期体验。\n低波稳健端：聚焦持有体验与流动性优化\n对于注重稳健与流动性的客群，理财公司通过分红机制与“活钱”管理工具进行服务升级。\n今年，为契合部分投资者，特别是年长客群对定期现金流入的需求，农银理财、上银理财、苏银理财等推出了明确分红条款的理财产品。\n这类产品在存续期内约定分红频率，将部分浮盈以现金形式返还投资者，模拟了“类息票”体验，在利率下行环境中提供了一种新的支付解决方案。\n此外，为提升流动性体验，各家银行围绕“活钱”管理加速搭建新产品体系，“活钱赛道”正成为银行理财业务调整中的新焦点。\n今年，部分银行理财子公司推出“活钱+”专区，对接超100只底层产品，通过多只现金管理类产品和货币基金的组合，叠加单只产品1万元的T+0快赎额度，在不突破监管红线的前提下，提高了资金整体流动性，快赎额度可超100万元。\n“货币零钱组合”则以组合代销形式对接多只产品，将若干只各享有1万元快赎额度的底层资产打包，实现在规则内“额度叠加”。这一模式显著提升了客户使用便捷度，但也放大了集中赎回和当日垫资的流动性压力。", "images": ["https://img.cls.cn/images/20251230/B2hVZe7e3F_865x193.png"], "publish_time": "2025-12-30 20:59 星期二", "source": "", "url": "https://www.cls.cn/detail/2244267"}
{"id": 2243499, "title": "30万亿美元的美债火山：表面平静，内里熔岩奔涌？", "summary": "①从表面上看，特朗普政府确实在一定程度上成功安抚了债券市场；\n②然而，在这背后，许多暗流其实依然涌动。", "content": "财联社12月30日讯（编辑 潇湘）自美国总统特朗普4月以“解放日”关税引发美国债券市场动荡以来，白宫便一直精心调整着政策与表态，以避免事态再度升级。但部分投资者指出，但一些投资者表示，这种暂时的缓和局面仍然十分脆弱。\n从表面上看，特朗普政府确实在一定程度上成功安抚了债券市场。衡量债券市场预期波动率的美银MOVE指数上周五跌至约59，为2021年10月以来的最低水平。该指数目前已低于2024年底的约99，并有望创下自1988年有数据以来最大的年度跌幅之一，仅次于2009年的暴跌幅度。\n然而，在这背后，许多暗流其实依然涌动——11月5日，美国财政部暗示正考虑增发长期国债，再次印证了这种脆弱性。同日，最高法院开始就特朗普全面贸易关税的合法性展开听证。基准10年期国债收益率今年虽已大幅下跌，但自那以后仍攀升超过6个基点，创下近几个月来最大涨幅之一。\n鉴于市场对美国联邦赤字规模本就忧心忡忡，财政部的发债提案加剧了部分投资者对长期债券收益率上行压力的担忧。与此同时，最高法院的关税诉讼案，也引发了市场对偿还30万亿美元政府债务的主要收入来源是否可靠的质疑。\n花旗分析师Edward Acton在11月6日的每日报告中称此为“现实检验时刻”。\n业内采访了十余位管理数万亿美元资产的银行及资产管理公司高管，他们指出：在债券市场近月相对平静的表象下，白宫与担忧美国持续高企赤字及债务水平的投资者之间，正上演“意志较量”。\n反映这些担忧的，是所谓的“期限溢价”——即投资者持有十年期美国国债所需的额外收益率，在最近几周再次开始上升。\n麦格理资产管理公司研究主管Daniel McCormack指出：“债券市场震慑政府和政客的能力无人能及，今年美国市场就印证了这一点。”他所指的是四月美债暴跌迫使政府缓和关税加征计划的事件。\nMcCormack指出，长期来看，公共财政压力若得不到缓解，将引发政治问题，因为选民会对政府履职能力产生“持续失望”。\n特朗普政府与“债券义警”的博弈\n身为前知名对冲基金经理的美国现任财长贝森特，在任内已多次强调其核心任务是压低收益率，尤其是基准十年期国债收益率——该指标直接影响从联邦赤字到家庭企业借贷的各项成本。\n贝森特在11月12日的一场演讲中指出，“作为财政部长，我的职责是成为国家首席债券推销员。而国债收益率正是衡量这项工作成效的重要晴雨表。”他强调当前收益率曲线各段借贷成本均呈下降趋势。\n此类公开表态及与投资者的幕后互动，使市场普遍确信特朗普政府正全力控制收益率。数据也显示，当财政部提议扩大旨在改善市场功能的回购计划规模后，部分投资者撤回了今夏对债券价格下跌的押注。\n财政部还就重大决策悄然征询投资者意见，一位知情人士称其做法“颇具前瞻性”。该人士透露，近几周财政部就五位美联储主席候选人征询债券投资者意见，询问市场对其反应。投资者表示对国家经济委员会主任凯文·哈西特的反应将较为负面，因其被认为与特朗普关系过于密切。\nNISA投资顾问公司首席经济学家Stephen Douglass表示，特朗普4月份宣布加征关税后出现的货币贬值和收益率飙升，通常只会在新兴市场出现，这让美国政府感到恐慌，从而作出了转变。\n不过，即便如此，多位投资者依然认为，特朗普政府采取这些措施只是为自己争取时间的“缓兵之计”。而鉴于美国政府仍需为约占GDP 6%的年度赤字融资，债券市场的平静仍存在风险。\n市场专家指出，特朗普政府目前虽勉强压制了“债券义警”——即那些通过推高收益率惩罚政府财政失控的投资者，但形势仍岌岌可危。关税引发的价格压力、AI驱动的市场泡沫破裂，以及美联储过度宽松政策推高通胀的预期，都可能打破当前平衡。\n纽约银行财富管理首席投资官Sinead Colton Grant表示：“债券义警永远不会消失，他们始终存在，问题只在于他们是否处于活跃状态而已。”\n“债券义警”能按捺到何时？\n债券市场历来会惩罚在财政问题上不负责任的政府，有时甚至会导致政客下台——近年来最典型的案例就是前英国首相特拉斯。此外，日本首相高市早苗当前也正面临着如何在推进其施政纲领的同时安抚债券投资者的难题。\n而在特朗普开启第二任期时，债券交易员关注的多个指标其实就已亮起红灯：美国政府债务总额占年度经济产出的比重超过120%。4月2日特朗普对数十个国家实施大规模关税后，这些担忧进一步加剧。\n投资者指出，“债券义警”目前暂时保持沉默的原因之一在于美国经济的韧性——人工智能驱动的大规模支出抵消了关税对增长的拖累，而美联储因就业市场放缓而转向宽松政策；另一原因是特朗普政府采取的措施向市场传递了不愿看到收益率失控的信号。\n7月30日，美国财政部宣布扩大回购计划，旨在减少长期流动性较差的债务存量。该计划本意是促进债券交易，但因重点回购10年期、20年期和30年期债券，部分市场参与者质疑此举是否意在压制相关收益率。美国财政部还采取了其他措施支撑市场，例如更倚重短期国库券融资来填补赤字缺口，而非增加长期债券供应。该部同时呼吁银行监管机构放宽银行购买国债的限制。\nWealth Enhancement Group投资组合咨询总监Ayako Yoshioka表示：“债券市场的不确定性似乎有所降低，供需关系正趋于平衡。这种状态有些反常，但目前看来确实有一定成效。”\n然而，许多市场参与者质疑这种局面能持续多久。美银高级美国利率策略师Meghan Swiber指出，债券市场当前的稳定建立在“脆弱的平衡”之上——既依赖于温和的通胀预期，又依赖于财政部对短期债券发行的依赖，这种策略有效缓解了供应压力。\n但她指出，若通胀飙升且美联储转为鹰派，美国国债可能丧失分散投资的吸引力，重新引发需求担忧。\n此外，美国财政部眼下依赖短期国库券填补财政赤字的做法同样存在风险，且部分需求来源（如稳定币）具有波动性。\n很有意思的一出“变脸”戏码是：白宫经济顾问委员会主席、现任美联储理事斯蒂芬·米兰去年曾批评拜登政府采取了与贝森特相同的策略：依赖国库券填补赤字。米兰当时指出，这意味着政府正在积累短期债务，若利率突然飙升，政府可能不得不以更高成本进行再融资。\n但如今，当被业内媒体问及此事时，作为美联储理事一直投票支持激进降息的米兰却拒绝置评，只是让人们参考他9月的一次演讲——他在该演讲中预测国家借贷需求将会下降。\n米兰的沉默，或许正揭示了一个更深层的真相——在巨额债务与政治承诺的夹击下，无论是拜登还是特朗普团队，实际上都被迫在同一个财政框架内跳舞。所谓的“政策分歧”，在债券市场的凝视下，往往只是节奏而非方向的差异。而真正的问题始终悬而未决：当“缓兵之计”用尽时，谁来为这场博弈支付最终账单？", "images": ["https://img.cls.cn/images/20251230/32nb5IhFA2_620x372.png", "https://img.cls.cn/images/20251230/G38pzyN3og_667x365.png"], "publish_time": "2025-12-30 09:00 星期二", "source": "", "url": "https://www.cls.cn/detail/2243499"}
{"id": 2244014, "title": "这些券商APP能买保险了！分红型产品唱主角，将成创收新赛道？", "summary": "①记者发现，至少5家券商APP上线保险专区，分红型产品成核心；\n②目前券商保险代销规模小，但能完善财富管理布局、填补产品缺口、拓展收入来源；\n③长期来看，保险代销有望成为券商竞争重要赛道。", "content": "财联社12月30日讯（记者 王晨）继今年7月“证券业高质量发展28条”明确推动券商取得保险销售牌照后，券商保险代销业务又有新动向。\n记者近期发现，至少5家券商已在其官方APP上线保险专区，中信证券、银河证券、广发证券、招商证券、平安证券等纷纷布局。\n中信证券作为业内首家“法人持证、网点登记”的创新试点，APP内已上线涵盖年金险、寿险、健康险的18只产品，形成完整产品矩阵；平安证券更是将“保险专区”与“证券专区”平行列示，产品覆盖财产险、宠物险、重疾险等多元品类，构建综合保险服务平台。值得关注的是，分红型保险成为各家券商的核心布局方向，与券商客户财富保值增值需求高度契合。\n这一趋势背后，既有政策层面的持续赋能，也源于行业发展的内在需求。从2012年券商保险代销业务正式开闸，到2022年“法人持证”试点启动，再到2025年相关政策明确资质扩容，券商代销保险的制度基础不断完善。\n尽管目前券商代销保险业务规模尚小、保险在代销收入中占比不足5%，但随着财富管理转型深入，保险代销正成为券商填补产品缺口、拓展收入来源、绑定高净值客户、完善财富管理生态的重要抓手。\n至少5家券商APP上线保险专区\n今年7月“证券业高质量发展28条”中推进券商取得保险销售牌照引发行业关注，而近期，记者发现，至少有5家券商已经在APP上上线了保险专区。\n不过，也有券商表示：APP上的保险产品仅做线上展示用，保险代销展业仍在线下。\n中信证券作为业内首家“法人持证、网点登记”的创新试点公司，已在APP上线18只保险产品，涵盖年金险、寿险、健康险三大品类，其中13只为分红型产品，合作机构包括中信保诚和太平人寿两大头部险企，形成了较为完整的产品矩阵。\n银河证券仅在APP上线一款保险产品，太平乐享金生A款年金保险（分红型），合作的保险公司为太平人寿。广发证券易淘金APP上线6只保险产品，6只全为分红型保险产品，合作的保险公司太平人寿。\n招商证券上线4只保险产品，2只健康险，1只寿险，1只年金险，合作的保险公司为招商仁和和海港人寿，既依托股东关联的招商仁和深化协同优势，又引入海港人寿拓展合作边界。\n平安证券的布局更为深入，在APP上“保险专区”与“证券专区”被平行列示，显示出对保险业务模块的高度重视。平安证券上线产品种类也最为丰富，不仅限于传统的寿险、年金险，更囊括了财产险、健康险、意外险乃至宠物险、重疾险等更贴近日常生活的险种，构建了一个更为综合的保险服务平台。\n这一战略布局与平安证券自身背景密不可分，作为平安保险集团旗下重要的证券业务板块，平安证券天然具备集团内保险资源协同的基因与优势。一方面，依托平安集团旗下平安人寿、平安健康险等多家持牌险企的产品储备，平安证券能够快速整合覆盖全生命周期的保险产品体系，从传统的人身保障到新兴的宠物险等特色险种，无需依赖外部合作即可实现产品供给的丰富性与多元化；另一方面，平安集团多年积累的客户数据与服务场景，为平安证券的保险代销业务提供了精准的客群画像支撑，证券客户的理财需求可与保险产品的保障属性形成互补，通过“证券+保险”的联动服务，实现客户价值的深度挖掘与变现。\n从产品偏好看，几家券商上线的产品中，分红型保险都占据了核心或全部位置。\n业内分析指出，这主要源于两方面原因：一是客户需求匹配，券商的客户普遍具有较高的风险承受能力和一定的财富保值增值需求，分红型保险在提供基础保障的同时，能分享保险公司的经营成果，与券商客户的理财偏好有较高契合度。二是相较于传统保障型产品，带有理财属性的保险产品与券商擅长的资产配置、财富管理知识体系更容易结合。\n财联社记者曾在《券业重大利好？券商可拿银行理财、保险产品销售牌照，究竟该如何理解》中统计，至少有8家券商具备这一资质，包括中信证券、平安证券、广发证券、银河证券、招商证券、国元证券、长城证券、华安证券。\n券商实际保险代销成绩如何？记者了解到，当前券商保险代销业务规模非常小，大多券商虽然拿到牌照但近几年才开始展业，并未大规模上量。券商代销金融产品收入中，保险占比仍低，远不足5%。\n券商分析师称，证券公司目前产品在波动、收益等特性上与保险产品的关联度较低，同时在服务端的销售人员培训、规模、及专业性上也较难追上银行和保险企业，因此从中短期来看，保险产品的销售规模很难有快速的增长。但部分证券公司背后依托的综合性金融服务平台也为他们开展保险代销业务提供一定的优势。\n券商代销保险早有政策支持\n回溯行业发展，2012年11月证监会发布《证券公司代销金融产品管理规定》，首次明确券商可代销经批准的保险产品，确立“一司一证”的资质申请规则，标志着券商保险代销业务正式开闸。2013年，大批券商纷纷申请保险兼业代理牌照。\n然而，由于产品适配性不足、销售体系不完善等问题，业务发展一度受阻。2018年，不少券商营业部放弃了保险兼业代理资格续期。\n转折点出现在2022年，中信证券2022年报中提到：保险代理销售业务正式上线，成为业内首家且唯一获批保险兼业代理业务“法人持证、网点登记”的创新试点公司，这标志着券商“法人持证”试点的启动，这一举措也被解读为该公司财富管理转型之举。\n2025年7月11日，中证协“证券业高质量发展28条”提出稳步推动合规风控有效的券商取得保险产品销售牌照”，明确资质扩容方向，强调动态管理（连续12个月无业务可能吊销牌照）。\n同日，金融监管总局发布《金融机构产品适当性管理办法》，对金融产品销售的适当性管理作出系统性规范。该《办法》为券商进一步拓展银行理财、保险代销业务筑牢了规则根基，将于2026年2月1日正式施行。\n保险代销完善券商财富管理业务拼图\n券商代销保险是完善财富管理业务拼图的关键一环，核心在于填补产品缺口、升级服务模式并拓展收入来源，推动券商从向“综合财富管家”转型。\n其一，代销保险可以填补券商产品货架空白，满足多元配置需求。过去券商财富管理以股票、基金等权益类产品为主，缺乏具备风险保障属性的长期金融工具，难以覆盖客户全生命周期财富规划需求。保险产品的加入恰好弥补这一短板，其保障功能与证券类产品的投资属性形成互补。。\n其二，券商代销保险推动财富管理服务进一步向综合财富规划延伸。通过将保险配置融入私募产品、家族信托等服务场景，券商能为客户提供覆盖投资、风险管理、财务规划的全链条解决方案，而非局限于交易环节。数据显示，搭配保险产品的客户留存率显著提升，高净值客户对这类综合服务的需求尤为突出，这让券商与客户的关系从短期交易合作转向长期信任绑定，进一步挖掘客户深层价值。\n其三，在传统经纪业务佣金持续下滑的背景下，保险代销为券商开辟了稳定的中间业务收入新增长点。据测算，若券商保险代销佣金率若能达到银保渠道10%的规模，行业年均可新增超10亿元收入。这种收入模式与交易行情关联度低，能有效对冲权益市场波动带来的业绩风险，与基金代销、投顾服务等形成多元收入结构，增强财富管理业务的盈利能力和抗周期能力。\n此外，除直接的保险销售佣金外，代销保险还能从多维度为券商创收。保险公司作为重要机构客户，与保险公司合作紧密可以承接险资协同业务如险资委外投资业务、卖方研究业务、保证金理财业务等需求。\n从长期来看，随着券商财富管理转型的深入推进，保险代销业务将成为行业竞争的重要赛道。保险产品在大多数居民的理财配置概念中仍占有着较高地位，随着利率中枢的持续筑底、权益市场投资难度加大，保险类产品在未来将成为有望成为更多投资者资产配置的选择之一。", "images": ["https://img.cls.cn/images/20251230/IygPK5xm6j_1300x902.png", "https://img.cls.cn/images/20251230/9eOEOf3Zw6_1179x2429.jpg"], "publish_time": "2025-12-30 15:44 星期二", "source": "", "url": "https://www.cls.cn/detail/2244014"}
{"id": 2245430, "title": "国开行河南省分行被罚210万元，涉贷款“三查”不审慎等", "summary": "①国家开发银行河南省分行因贷款“三查”不审慎等被处罚；\n②罚款金额210万元。", "content": "财联社12月31日讯 国家金融监督管理总局河南监管局发布了一张罚单，剑指国家开发银行河南省分行及其相关责任人。\n罚单显示，国开行河南省分行的主要违法违规事实（案由）为：资本金审查未尽职；贷款支付审核不到位；贷款“三查”不审慎；为不符合准入条件的客户办理续贷。\n徐智鹏（时任国家开发银行河南省分行客户七处副处长、安阳工作组组长）、王凡（时任国家开发银行河南省分行客户八处副处长）、杨惠娟（时任国家开发银行河南省分行客户六处副处长）、董道元（时任国家开发银行河南省分行客户三处副处长）对上述违法违规行为负有责任。\n针对上述违法违规行为，河南金融监管局对国开行河南省分行罚款210万元；对徐智鹏警告并处罚款5万元；对王凡警告；对杨惠娟警告；对董道元警告。", "images": ["https://img.cls.cn/fad/maotouying/20251231/1240667.jpg"], "publish_time": "2025-12-31 16:21 星期三", "source": "", "url": "https://www.cls.cn/detail/2245430"}
{"id": 2243639, "title": "承前启后向未来 中华财险以实干绘就“十四五”答卷 以初心奔赴“十五五”征程", "summary": "作为全国唯一一家以“中华”冠名的国有控股保险公司，中华财险始终胸怀“国之大者”，坚守金融工作的政治性与人民性，主动融入国家战略与区域发展大局，在服务实体经济、保障民生福祉、助力乡村振兴等方面展现担当，为保险业高质量发展注入保险动能。", "content": "“十四五”的画卷渐收笔锋，时代钟声又走过一轮春秋。这五年，中国迈上全面建设社会主义现代化国家新征程，波澜壮阔的时代舞台之上，保险力量始终同行。\n作为全国唯一一家以“中华”冠名的国有控股保险公司，中华财险始终胸怀“国之大者”，坚守金融工作的政治性与人民性，主动融入国家战略与区域发展大局，在服务实体经济、保障民生福祉、助力乡村振兴等方面展现担当，为保险业高质量发展注入保险动能。\n面向“十五五”新征程，中华财险正以更宽视野、更实举措、更强担当，在服务经济社会发展大局中展现新作为、作出新贡献。\n深耕“三农”沃土\n筑牢农业强国风险屏障\n农业是立国之本，保险是农业生产的“稳定器”。作为我国农业保险的先行者，中华财险始终将服务“三农”作为立司之本，深耕“三农”领域近四十载，始终将服务乡村振兴、保障国家粮食安全作为核心使命，以产品创新、服务升级、科技赋能为抓手，构建起全方位、多层次、专业化的农业风险保障体系，在农险领域取得一系列标志性成果。\n在产品创新方面，公司聚焦特色产业发展需求，打造“基本+商业+创新”的多层次农险产品体系，为各类农产品量身定制保障方案。在山东，中华财险针对山东威海特色农产品的风险痛点，量身定制蓝莓保险和大姜保险方案，例如当地的蓝莓保险，不仅覆盖冰雹、六级以上风、暴雨、冻灾等自然灾害，还将“损失率10%”作为赔付起付线，比传统险种更低，让农户“小损失也能获赔”；在新疆，中华财险创新推出“乡村振兴保”系列产品，为新疆特色林果业提供全方位风险保障，其中红枣、核桃等特色作物保险承保面积达85万亩，提供风险保障超20亿元，有力支持新疆特色农业发展。\n针对国家地理标志农产品，推出专属保险产品，例如为山东蓼坞小米提供超400万元风险保障，涵盖干旱、洪涝、病虫害等各类自然灾害损失，让这一“金谷子”每亩为农户带来约2000元收入；针对农林生产者实际需求，创新开发保险产品160余个，包括林业碳汇综合保险、古树名木综合保险、林下经济作物种植保险、油茶林天气指数保险等创新产品，保险责任涵盖自然灾害、气象指数、碳汇指数等多个维度，为林木资源以及林下经济作物提供全周期风险保障。\n截至目前，中华财险已构建多层次多风险保障体系，农业保险覆盖500余个农产品品种，业务类型涵盖成本保险、补充保险、产量保险、收入保险、价格指数保险、天气指数保险等，产品数量达3900余个。\n坚持科技创新\n拓宽风险减量服务领域\n在积极创新产品的同时，中华财险还以数字化转型为抓手，积极探索风险减量服务新模式，构建“保防救赔”四位一体的风险管理服务体系，推动保险服务从“灾后补偿”向“灾前预防、事中干预、全程赋能”转变，为行业高质量发展注入强劲动能。\n在数字化平台建设方面，中华财险打造新一代农险平台。作为数字化转型战略和“数字中华”建设的重要实践，新一代农险平台依托新一代项目领先的混合云与云原生分布式架构，以及“业务+数据”双中台核心引擎，驱动农业保险从产品研发到承保、理赔和风控全流程变革，实现标准化、模块化、可配置化升级。同时，新一代农险平台融合集成GIS、无人机、遥感以及AI等前沿科技，聚焦流程优化、作业提效、风险识别、合规管控等领域，通过技术创新驱动实践落地，在落实农险“双精准”和“五虚”治理等方面取得了显著成效。\n在风险减量实践方面，中华财险在陕西启动“数智减灾”智慧果园示范项目，集成气象监测、视频监控、减灾装备与可视化云平台，实现立体化、数字化防灾布局。在新疆，联合气象、农业农村等部门开发人影防雹申报系统，构建“监测—预警—干预”一体化智能灾害干预体系，使人影作业审批效率提升55%，批复率提高30%，形成“气象预警在前、人影防雹减损、保险保障兜底”的防灾闭环。“防雹减损、保险保障兜底”的防灾闭环，重新定义保险在防灾减灾中的价值。\n据悉，中华财险已在农业保险、机动车辆保险以及财产与责任保险、意外健康保险等多险种领域开展了风险减量服务的有益探索。\n在智能风控与查勘方面，中华财险全面推广“空天地一体化”监测服务，不仅能够有效解决承保标的信息不对称、理赔成本高和效率低的难题，还能推动农业保险经营模式转变。在青岛，采用“卫星遥感+无人机航拍+移动查勘APP”模式，针对连片受灾区域进行大面积航拍测绘，结合卫星数据进行灾情评估，查勘人员现场采集信息同步上传，实现高效精准定损；在河南，运用“无人机+AI”智能定损系统，在信阳市固始县、潢川县通过AI图像分析精准识别受灾区域、自动测算损失面积，为兰考县受灾大户快速支付15万元赔款，成为全市秋粮理赔“第一笔”。\n2023年以来，中华保险累计投入防灾减损资金超4.3亿元，组建5.9万人次专业队伍，推送预警信息超3600万条，排查企业风险3.2万余次，预估减灾减损金额超9.6亿元，充分发挥了保险作为经济减震器和社会稳定器的功能。\n厚植为民情怀\n织密民生保障与社会治理网络\n民生无小事，枝叶总关情。中华财险在深耕农业保险的同时，还聚焦群众急难愁盼问题，积极参与多层次社会保障体系建设，在养老护理、意外保障、社会救助等领域持续发力，将保险服务的温度传递到千家万户，为社会治理现代化注入保险力量。\n在养老护理领域，公司积极贯彻应对人口老龄化国家战略和“健康中国”战略，推出多元化保障产品与服务。在河南开封，作为长护险试点承保机构，中华财险参与构建个人、单位、政府三方共担的筹资机制，职工每年缴费60元、城乡居民个人每年仅缴费10元，即可享受40余项失能护理专业服务。数据显示，截至目前已有超2万人受益，有效缓解“一人失能，全家失衡”的困境。\n在浙江，中华财险浙江分公司自2021年10月起承办嘉兴市长期护理保险海宁片区业务，并于2025年进一步拓展至衢州市长期护理保险开化片区业务。截至2025年6月底，累计为海宁片区9858名重度失能人员及6名失智人员提供长期护理保险服务，其中60周岁以上老年人占比达95%，支付待遇金额2亿元。此外，中华财险浙江分公司积极参与地方补充型护理保险的探索工作。例如，在湖州市试点推进“护济保”项目，2025年为331名参保人提供549万元护理保险保障，获得了湖州市总工会的肯定以及参保职工的好评。\n2025年11月，中华财险作为特别支持单位参与“绿水青山守望者・全国十佳生态护林员发布活动”，向十位护林员捐赠总保额1000万元的人身意外伤害保险，2020年至今已累计为全国护林人员提供超150亿元风险保障。\n在社会救助与基层服务方面，公司主动融入社会治理体系，打通服务“最后一公里”。独家承担新疆维吾尔自治区及新疆生产建设兵团道路交通事故社会救助基金管理工作，累计垫付1.2亿元，帮助千余个家庭摆脱困境。同时，推广“保险+就业”模式，在新疆喀什、和田等地累计提供保险协办员岗位300余个，实现保险服务与促进就业双赢。此外，中华财险还创新推出道路交通事故线上定责理赔一体化项目，成为首家与交管“12123”APP对接的保险企业，实现轻微事故10分钟撤离、1小时到账。\n站在新的历史起点，中华财险持续深化改革创新、强化科技赋能、厚植为民情怀，在深耕“三农”保障、完善民生服务、推进风险减量等领域持续发力，以更优质的产品、更高效的服务、更坚实的保障，为全面推进乡村振兴、增进民生福祉、建设美丽中国贡献保险力量，在高质量发展的道路上书写更加辉煌的篇章。", "images": ["https://img.cls.cn/images/20251230/44gUbt19gN_692x519.png", "https://img.cls.cn/images/20251230/4zGMW85lQd_693x519.png", "https://img.cls.cn/images/20251230/2J9N03N4iT_692x519.png", "https://img.cls.cn/images/20251230/T1H4P15Qah_692x518.png", "https://img.cls.cn/images/20251230/Et021B87Vm_692x518.png"], "publish_time": "2025-12-30 11:00 星期二", "source": "", "url": "https://www.cls.cn/detail/2243639"}
{"id": 2245048, "title": "大连金州联丰村镇银行被吊销金融许可证，相关责任人遭终身禁业", "summary": "主要违法违规行为包括，违规免除不良贷款借款人、担保人偿还及担保责任，贷款调查不审慎等。", "content": "财联社12月31日讯 国家金融监督管理总局大连监管局发布了一则行政处罚决定，剑指大连金州联丰村镇银行股份有限公司及相关责任人。\n罚单显示，大连金州联丰村镇银行股份有限公司的主要违法违规行为：违规免除不良贷款借款人、担保人偿还及担保责任，贷款调查不审慎并突破大额风险暴露监管要求，薪酬管理不审慎，涉及金额巨大、危害后果严重。\n针对上述违法违规行为，国家金融监督管理总局大连监管局对大连金州联丰村镇银行股份有限公司吊销金融许可证；对岳兴江、陈志丹给予终身禁止从事银行业工作的行政处罚；对王永盛给予取消5年银行业高级管理人员任职资格的行政处罚。", "images": ["https://img.cls.cn/images/20251231/IOSTl7979v_702x650.png"], "publish_time": "2025-12-31 11:36 星期三", "source": "", "url": "https://www.cls.cn/detail/2245048"}
{"id": 2243640, "title": "“大行白银爆仓”全网疯传！一文教你如何证伪", "summary": "①正如日常生活中屡试不爽的一则公理一样：“最引人入胜的内容往往也是最不诚实的”；\n②谣言止于智者，辟谣出于行动。当我们仔细去寻找那些令人“乏味”的文件，其实很容易就能分辨真假。", "content": "财联社12月30日讯（编辑 潇湘）本周伊始，一张惊人的截图在X平台以每小时数百条的传播速度在投资圈内中疯传，其宣称的骇人内容——一家“系统重要性”银行白银爆仓濒临破产、交易所深夜强制平仓、美联储据称被迫向系统注入数十亿美元资金，挑动着每一根金融敏感神经。\n这读起来就像是电影《大空头》或《追加保证金》的续集，在圣诞节到元旦之间的传统新闻淡季，整个互联网对此趋之若鹜。而这家被“隐去”名字的银行，更是引发了业内的无数猜测，从摩根大通到瑞银——“爆仓银行”的受害者名单层出不穷。\n然而，正如日常生活中屡试不爽的一则公理一样：“最引人入胜的内容往往也是最不诚实的”——谣言止于智者，辟谣出于行动。当我们仔细去寻找那些令人“乏味”的文件，其实很容易就能分辨真假。因为如果真的发生了那么大的事情，那里肯定会有所体现……\n我们先来看看上周末兴起的谣言究竟是怎么说的：\n根据社交媒体X平台上广为传播的版本，“故事”是从周日“诞生”的：一家具有系统重要性的银行——即Comex白银期货市场的主要参与者，未能在美国东部时间周日凌晨2点前支付追加保证金的要求，并于美国东部时间凌晨2点47分被期货交易所强制进行清算。\n相关报道隐去了银行的名称，但依然补充称，确凿的消息显示，一夜之间，美联储被迫通过紧急隔夜回购机制向银行系统注入340亿美元，这是在上周五注入170亿美元之外的额外资金。\n该银行还被描述为“贵金属衍生品市场最大的参与者之一”，已突破了所有风险限制，违反了每项契约，并耗尽了每一笔信用额度。\n很有意思的是，仔细看这则谣言，它之所以能传播如此之广，其高明之处或许就在于“半真半假”。\n谣言中自然有其“真实”的地方。例如，美联储确实运行着与银行系统间回购机制——而且上周五美联储确实通过隔夜回购机制向银行系统注入了172.5亿美元。这是纽约联储官网上明确可以查询到的信息。\n然而，传闻中所说的美联储被迫通过紧急隔夜回购机制向银行系统注入340亿美元，却“无迹可查”——截至本周一，纽约联储依然未对此发表过任何声明。从官网中能查询到的信息看，周一的隔夜回购机制动用规模为259亿美元。而上周五的172.5亿美元操作都是发生在当天上午，下午的操作需求为零(几乎可以认为与白银市场关联度不大)。\n事实上，考虑到目前已经临近年底，面临着传统上季节性的流动性压力，连续两个交易日172.5亿美元和259亿美元的回购操作规模，本身还是在合情合理的范围之内。从上图我们也可以看到，在10月底美国“钱荒”最为严重的时候，回购机制的用量还要远超当下，因此贸然就把这些常规机制的用量和所谓的“银行白银爆仓”面临保证金追索联系在一起，无疑颇为牵强。\n而在这则故事中，另一个半真半假的地方，无疑就是银行遭遇的追加保证金要求以及强制平仓本身。\n在上周五，芝加哥商业交易所（CME）确实在两周内第二度宣布上调白银交易保证金要求，新规于12月29日生效。然而，如果真的有大型清算会员未能满足芝商所的追加保证金要求并被清算所强平，那么即便从外部看比较模糊，也会有很多事情必须公开进行。\n芝商所清算所是一个系统重要性的衍生品清算机构，是监管机构密切关注的基础设施。正如一份面向 CFTC（美国商品期货交易委员会）关于芝商所清算实践的报告所陈述的那样，其机制是围绕正式的风险控制、压力测试和违约管理流程构建的。这并不意味着每一个细节都会成为头条新闻，但这意味着“深夜强平”的故事，必须面对一整套合规、报告和操作程序。\n简而言之，如果一家家喻户晓的银行在白银期货上爆仓，情况绝不会仅仅表现为一张截图和几个病毒式传播的帖子。\n目前，我们无法在任何通常会出现此类消息的地方寻找到证据，也没发现任何与该说法相符的可靠原始报道——没有芝商所的会员违约通知，没有监管机构的声明，也没有主要通讯社的报道。\n很有意思的是，在上述“小作文”兴起和传播的前后，其实是有着不同版本的。\n最先传播的悲剧般的“爆仓银行”是华尔街老大摩根大通，因为该行以前就有过在贵金属交易上操作银价、恶意做空的前科。2020年9月，摩根大通同意支付9.2亿美元，以了结美国证券交易委员会 (SEC)、商品期货交易委员会 (CFTC) 和司法部 (DOJ) 对其操纵贵金属和美国国债期货市场的联邦调查。这实际上意味着摩根大通的交易员大量依赖纸面白银市场、期货和ETF交易来操纵价格。他们通过向市场投放大量从未涉及实物白银交易的卖单，在几乎不经手任何实物白银的情况下，成功压低了白银价格。\n而从过去一个月的媒体报道和社交平台信息看，类似摩根大通“平仓白银空头头寸”的说法，其实早在12月初就有了——一直到上周也依然有坊间的信奉者。\n不过很有意思的是，如果人们翻阅CFTC提供的持仓报告(其会通过美国的银行和非美银行来进行划分)，不难发现，截至12月初进行的月度调查报告显示，以摩根大通为代表的美国主要银行，目前其实是白银期货市场的净多头。而真正持有大量空头头寸——49689份空头合约的，是非美银行。\n于是，这也有了小作文“爆仓银行”的第二个版本——瑞银(瑞信“尸骨未寒”，这是想灭瑞士银行“满门”吗？)……\n然而，这背后依然有一些背景并不“容易”成立……\n例如，CFTC发布的COMEX白银期货和期权综合报告显示，截至12月16日，其合计的未平仓合约约为224867手，该表格在报告中是公开的。如果假设每手合约追加约3000美元的数据计算，并将这一数字应用于该水平的未平仓合约，那么在不考虑价格、抵押抵消、价差合约等的情况下，在交易所追加保证金的要求下，所有合约面临的或许也不过是约6.75亿美元的新增保证金需求。\n而若把目光集中在非美银行在COMEX上累计持有的49689份白银空头合约上。如同“坦途宏观”分析的那样：\n每份合约对应5000盎司，按80美元/盎司计算，对应名义总额200亿美元。在极端假设下——假设这200亿美元空头完全来自单一银行且完全是自持而非代客持有——过去一个月银价从50美元涨到80美元，该行因亏损所需支出约75亿美元。加上COMEX连续两次上调白银保证金额度带来的约2.5亿美元额外支出，极端情况下累计流动性支出压力为77.5亿美元。\n以某欧洲大行为例，截至2025年第三季度，其高质量流动性资产约3300亿美元，其中现金约2300亿美元，一级核心资本约700亿美元。77.5亿美元的流动性支出\"并非难事，更不至于引发破产\"。\n其实，结论很简单：在目前价格来到史无前例的高位后，白银市场不需要任何神秘的银行倒闭事件也会变得一团糟。交易所公开宣布的保证金增加、极高的隐含波动率和拥挤的交易已经足够了。\n眼下发生的，并不是一个银行清算的故事；相反，这是一个强制去杠杆的故事。当白银开始飙升、保证金跳升、价格剧烈回落，然后有人发出一张关于“大银行一夜破产”的截图时，很多人的大脑会自动填充空白。\n“击垮摩根大通，买入白银”的梗并不新鲜，它让人觉得合理，是因为它与旧故事产生了共鸣，即便这个具体的说法没有任何可见的实证支撑……", "images": ["https://img.cls.cn/images/20251230/3CYwVHUBWD_588x680.jpg", "https://img.cls.cn/images/20251230/h870qoJc17_526x522.png", "https://img.cls.cn/images/20251230/u9LV7fcH48_912x455.png", "https://img.cls.cn/images/20251230/4bZ21669nQ_590x504.png", "https://img.cls.cn/images/20251230/U78E6epN1l_848x529.png", "https://img.cls.cn/images/20251230/nsAbTk8B7T_622x170.png"], "publish_time": "2025-12-30 10:55 星期二", "source": "", "url": "https://www.cls.cn/detail/2243640"}
{"id": 2242362, "title": "江苏高淳农商行被罚170万，涉债券投资业务不合规等", "summary": "①江苏高淳农商行因债券投资不合规等被处罚；②罚款金额170万元。", "content": "财联社12月29日讯 国家金融监督管理总局江苏监管局近日发布了一张罚单，剑指江苏高淳农村商业银行股份有限公司及其相关责任人。\n罚单显示，江苏高淳农商行的主要违法违规事实（案由）为：债券投资业务不合规、违规设立存款相关考评指标、违规办理续贷、发放不符合条件的个人贷款、发放股东贷款贷前调查不审慎。\n针对上述违法违规行为，江苏金融监管局对江苏高淳农商行罚款170万元；对李敏（时任江苏高淳农村商业银行股份有限公司公司营业部总经理）警告并处罚款6万元；对周毅（江苏高淳农村商业银行股份有限公司副行长）警告并处罚款10万元；对杨正彬（江苏高淳农村商业银行股份有限公司公司金融部总经理）警告并处罚款8万元。", "images": ["https://img.cls.cn/fad/maotouying/20251226/1239399.jpg"], "publish_time": "2025-12-29 09:17 星期一", "source": "", "url": "https://www.cls.cn/detail/2242362"}
{"id": 2241722, "title": "科技金融一线调研：再贷款工具创新使用模式 “股贷担保租”打造全生命周期服务生态 新赛道下企业协同需求升级", "summary": "①“股贷担保租”模式从原来的打破银企信息不对称，实现了打破企业与投资公司、保险公司、租赁公司等金融机构之间的信息不对称问题。\n②创新再贷款、再贴现运用模式，通过创新支农支小再贷款、再贴现等货币政策工具的运用模式，形成“莞融”“链通”工具品牌。", "content": "财联社12月27日讯（记者 高萍）在广东东莞松山湖高新区的广东蓝潜海洋技术有限公司（简称“蓝潜海洋”）生产车间里，一批水下智能装备正加紧调试待发。“订单激增时公司面临流动资金缺口，银行通过‘投、担、贷’一体化方案让公司快速补血，让研发和生产顺畅衔接。” 蓝潜海洋总经理的感慨，正是东莞科技金融创新实践的生动注脚。\n从松山湖的 “股贷担保租” 联动服务队会诊，到 “莞科融” 支小再贷款精准滴灌；从东电检测的全信用创新贷款，到跨地市复制推广的协同模式…… 近日，财联社记者走访广东东莞多家金融机构与科技企业，解码这座制造业名城如何通过创新金融产品破解科技企业融资痛点，以 “缺口介入”“工具迭代”“全链服务” 构建多元化金融供给体系。\n从打破银企信息不对称 到打破企业和金融市场间信息不对称\n当前科技型企业尤其是初创期科技型企业存在轻资产、缺乏抵质押物和科技成果价值评估难的融资难题，传统的金融供给结构无法完全满足科技型企业多样化融资需求，需要构建多元化的金融服务供给体系。\n广东蓝潜海洋技术公司是国内水下智能装备领域的企业，为全球能源、水务及防务领域提供先进的水下智能装备和系统解决方案。近年来，蓝潜海洋水下智能装备市场快速壮大，订单量激增，急需资金扩充产能。\n“在我们订单量激增，急需资金扩充产能的时候，中国银行东莞分行为我们量身定制‘投、担、贷’一体化科技成果转化贷服务方案，解决了公司水下机器人研发的资金燃眉之急，保障了公司研发与生产衔接顺畅。”蓝潜海洋总经理胡刚毅表示。\n据了解，由东莞中行提供信贷授信、东莞科创集团管理的松山湖天使基金投资、东莞市科创融资担保有限公司（简称“东科创担保”）提供担保，实现东莞全市首笔“投、担、贷”一体化模式贷款落地。\n东科创担保相关负责人介绍，该模式以股权投资为基础，按“股权投资：信用贷款：批量担保 = 2:1:1”的比例核定综合授信额度，为企业提供“股权+债权”组合式资金支持。\n“在中国人民银行东莞市分行推动下，东科创担保牵头组建‘股贷担保租’联动服务队，联合东科创资本、微众银行、中国人保、中关村租赁等机构，构建‘信息共享、项目互荐、尽调互认、风险共担、利益共享’的协作机制。”东科创担保相关负责人如是说。\n据介绍，中国人民银行东莞市分行配合中国人民银行广东省分行在全省率先探索科技金融“缺口介入机制”，补齐科技金融服务的缺口与短板，润滑全周期金融供给链条。中国人民银行东莞市分行通过在松山湖高新区试点成立首批6支包含股权投资机构、银行机构、担保机构、保险机构、融资租赁机构在内的“股贷担保租”联动服务队，发布广东全省首份“股贷担保租”联动服务队工作指引，为东莞科技型企业提供股权、信贷、担保、保险、融资租赁等“一站式全科会诊”。\n财联社记者获悉，东莞试点后，截至2025年10月末，东莞、梅州、肇庆等15个地市已成立“股贷担保租”服务队伍，为8980家企业提供综合融资超810亿元。\n“‘股贷担保租’模式从原来的打破银企信息不对称，实现了打破企业与投资公司、保险公司、租赁公司等金融机构之间的信息不对称问题，从‘一对一’单机构服务模式转为了‘多对一’全科式会诊式服务，覆盖企业全生命周期，推动了金融、科技领域相关信息数据常态化高效互通。”一位科技企业相关负责人对记者感叹道。\n创新货币政策工具运用模式 机构加大科技企业支持\n货币政策工具方面，其创新灵活运用成为科技金融重要支撑。中国人民银行东莞市分行积极创新再贷款、再贴现运用模式，通过创新支农支小再贷款、再贴现等货币政策工具的运用模式，形成“莞融”“链通”工具品牌，全国首创“莞科融”支小再贷款专项额度和“智链通”“绿链通”再贴现，引导资金向科创领域倾斜。\n金融机构的产品与服务创新是政策落地的关键。广东东电检测技术有限公司（简称“东电检测”） 是一家集检测、认证为一体的综合性技术服务机构。检测行业属于典型的轻资产模式，但其设备采购、实验室改造等前期投入巨大。\n据介绍，东电检测年均研发与设备采购投入达 4500 万元，2024 年筹建的新能源与储能中试服务平台，仅 6000 平方米场地的改造与设备配置就需巨额资金。此外，检测业务的回报周期较长，企业从投入到产生收益通常需要近两年时间，进一步加剧了资金周转压力。\n中信银行东莞分行针对检测企业的轻资产特性，组建了由理工科背景骨干构成的创新评估小组，将企业的发明专利、技术实力、行业资质等纳入信贷评估体系。\n针对东电检测的中试平台建设需求，银行提供远超普通科技贷款期限的金融产品中试贷，给予5 年期 3500 万信用贷款，通过政府贴息后，实际利率控制在较低范围，有效降低了企业融资成本。\n除创新信贷产品外，金融机构的服务还向产业链延伸。例如，中信银行联合东莞市工信局开展多次调研，探索设立专精特新企业打分卡审批模式专属产品，以松山湖地区为试点，命名为“松湖专精特新贷”，实现线上快速审批，贷款累计投放超4.5亿元；依托全牌照优势，为企业提供跨境融资、产业基金投资等综合服务，集团联合东莞市政府设立的 50 亿规模产业基金，重点投向人工智能、高端制造等领域。\n“新兴产业的检测需求是确定性的，但谁能率先形成成熟的检测能力，取决于技术研发速度与资金支持力度。” 东电检测相关负责人表示，目前行业内多数企业对新赛道的布局仍处于前期调研与技术储备阶段，尚未形成规模化服务能力。这意味着，未来一段时间内，检测企业的前沿布局将持续面临资金压力，对长期、稳定的金融支持需求将进一步提升。", "images": [], "publish_time": "2025-12-27 10:22 星期六", "source": "", "url": "https://www.cls.cn/detail/2241722"}
{"id": 2242364, "title": "平安银行南京分行被罚90万，涉银行承兑汇票业务违规", "summary": "①平安银行股份有限公司南京分行涉银行承兑汇票相关违法违规事项；②罚款金额90万元。", "content": "财联社12月29日讯 江苏金融监管局近日发布了一张罚单，剑指平安银行股份有限公司南京分行及其相关责任人解大武。\n罚单显示，平安银行南京分行的主要违法违规事实（案由）为：银行承兑汇票贴现申请人资信调查不审慎、银行承兑汇票贴现业务贸易背景审核不严。\n解大武（平安银行股份有限公司南京分行交易银行部负责人）对上述事项负有责任。\n针对上述违法违规行为，江苏金融监管局对平安银行南京分行罚款90万元；对解大武警告并处罚款8万元。", "images": ["https://img.cls.cn/fad/maotouying/20251226/1239400.jpg"], "publish_time": "2025-12-29 09:16 星期一", "source": "", "url": "https://www.cls.cn/detail/2242364"}
{"id": 2241721, "title": "全国科创企业进入涌现期 人民银行多地分行创新工具赋能科创企业全生命周期成长", "summary": "①在科创企业初创期，银行会提供较大的金融支持，但部分科创企业在成长壮大后，更需要多元的资金支持，长期资金、耐心资本，会更契合企业的金融需求。\n②因此，如何调动更广范围的资金共同支持创新型企业，也成为需要突破的难点之一。", "content": "财联社12月27日讯（记者 李婷 高萍）财联社记者近期在调研中发现，各地金融监管部门、金融机构正不断加快探索新模式，加大对科技创新企业的金融支持。\n日前召开的中央经济工作会议也将“坚持创新驱动,加紧培育壮大新动能”列为明年经济工作的重点任务，其中明确要求“创新科技金融服务”。此前，中国人民银行、科技部等部门，也联合召开科技金融统筹推进机制第一次会议，明确强调，加快构建与科技创新相适应的科技金融体制，持续深化金融供给侧结构性改革，推动科技、产业、金融良性循环。\n调研中，多位科技创新企业创始人对财联社记者表示，科技创新型企业，比如生物医药企业、AI人工智能企业等，在融资过程中仍然存在多重难题。例如：创投风投渠道有限、银行产品适配性不足、成长后需要更多耐心资本介入等等。\n基于此，财联社记者从多家人民银行分行了解到，各地正紧锣密鼓与科技创新型企业座谈，了解企业需求，推动协同创新金融产品，进一步加大科技金融的支持力度。\n全国科创企业“遍地开花”，金融支持仍待进一步发力\n在调研过程中，财联社记者发现，科创企业金融服务可获得性还需要持续提高。\n“目前，针对科创企业的创投风投等外部渠道投资相对有限，无法有效满足全国各地近年涌现的众多科创团队的需求，加之初创期科创企业的市场前景不确定性较强，较难获得风投支持。”一位科创行业人士对财联社记者表示。\n从银行支持力度来看，有银行业人士对财联社记者表示，综合来看，目前，银行产品适配性仍有不足，且风险与收益不匹配。“科创企业大多可抵押资产少，银行现有贷款产品难以满足其需求，企业家们往往需要追加个人担保等增信方式。”\n“虽然银行在传统财务指标评价体系的基础上，加入了专利数量、研发投入、科研团队等评价标准。但从实践看，仍然存在一些问题。”有银行业相关人士对财联社记者表示。\n针对该方面，合肥万豪能源设备有限责任公司相关负责人对财联社记者表示，该公司是国家专精特新重点“小巨人”企业，其所涉及的生物甲烷生产及液化行业，市场前景好，但需要投入资金较大、成果产出周期较长。\n“我们自身在发展过程中，曾面临资产负债率及融资收入比高、固定资产中绝大部分为机械设备变现难度较大的难题，传统银行信贷产品已无法再新增贷款来破解经营困局。”上述人士坦言。\n不同产业链上的创新企业，面临的金融难题也不一样。调研过程中，部分银行也向财联社记者反映，在科创企业初创期，银行会提供较大的金融支持，但部分科创企业在成长壮大后，更需要多元的资金支持，长期资金、耐心资本，会更契合企业的金融需求。因此，如何调动更广范围的资金共同支持创新型企业，也成为需要突破的难点之一。\n被评为国家级专精特新“小巨人”企业的康霖生物科技（杭州）有限公司就遇到了这样的难题。该公司是国内最早一批从事创新基因治疗的企业之一。2024年末，康霖生物核心管线进入临床试验阶段，资金需求进一步扩大。但2024年生物医药行业处于寒冬，生物医药企业在资本市场遇冷。面临发展“艰难时刻”，康霖生物需要不仅是银行的授信，更是耐心资本的介入。\n事实上，康霖生物走出困局的方案，也是得益于多元资本的合力。作为其授信银行，浙商银行为康霖生物成功撮合投资机构，实现股权投资4000万元，同时浙商银行也将其授信提升至3000万元。“像我们这样轻资产、还没有实现营业收入的生物医药创业企业，在最艰难的时刻，能拿到银行千万级别的贷款支持，且获得耐心资本青睐，以前是不敢想的。”浙江杭州康霖生物董事长也感慨道。\n“为了促进企业上市后银企合作变得更加紧密，耐心资本的培育需要共同成长的制度安排，实现跨周期平衡收益和风险。”多位银行业务部门人士坦言。而据上述人士透露，目前，各地金融管理部门，也正在强化部门联动，加强多业态合作，实现对科创金融难点、堵点的疏通。\n人行多地分行持续行动：创新多元工具护航科创企业全生命周期\n科创信贷，首先聚焦的即是风险收益不匹配问题。对此，人民银行安徽省分行相关人士对财联社记者表示，该行围绕上述问题，探索了“共同成长计划”金融服务模式，促进了“科技-产业-金融”的良性循环。\n“我们多次组织座谈，在充分听取科创企业、银行等金融机构的意见建议后，尝试将银行自发性、碎片化的科创金融业务进行系统化集成，确定了‘跨周期动态平衡银企收益风险’方案，这就是‘共同成长计划’。”上述人士介绍。\n数据显示，“共同成长计划”实施以来，已有107家加入其中，截至2025年11月末，“共同成长计划”签约企业已超过1.5万户、贷款余额超2100亿元。\n“该计划还在持续优化。”人民银行安徽省分行相关人士表示，今年以来，在金融支持科创企业“共同成长计划”模式下，人民银行安徽省分行创新了“收益互换模式”，形成“股贷债保担”联动的科技金融服务体系。\n数据显示，截至目前，安徽省已有16个地市全面推广运用“收益互换模式”。截至2025年11月末，安徽省已落地1172笔“收益互换模式”，推动银行与科创企业约定认股金额超60亿元。\n“江苏省科技型中小企业数量8.9万家，高新技术企业5.7万家，数量分别位居全国第一和第二。”人民银行江苏省分行相关人士对财联社记者表示。\n据介绍，人民银行江苏省分行联合江苏省科技厅创设了专门服务科技型中小企业的政银产品“苏创融”，通过单列再贷款再贴现额度，引导金融机构加大对科技型中小企业的信贷投放。数据显示，截至2025年三季度末，江苏省通过“苏创融”，累计支持科技型中小企业获得贷款3978亿元。\n“我们也更多的将目光放在破解‘敢贷’‘愿贷’障碍和提升‘能贷’‘会贷’能力上。”人民银行江苏省分行人士坦言，在破解“敢贷、愿贷”障碍方面，人民银行江苏省分行创设“苏创积分贷”政银产品，与江苏省科技厅构建创新发展积分评价体系，对科技型企业的创新能力和发展能力进行量化评价，破解金融机构对科技创新各类赛道“看不懂”的问题。截至2025年三季度末，江苏省已评出“优先支持”“推荐支持”类企业近4万家，“苏创积分贷”贷款余额3812亿元。\n在提升“能贷、会贷”能力方面，人民银行江苏省分行针对科技型企业缺抵押担保但融资需求多元的问题，推广知识产权质押融资，让“躺”着的商标、专利变成“真金白银”，真正实现“知产”变“资产”。针对科技型企业营收能力不足的问题，指导金融机构创设“技术成果转化贷”专项产品，专项支持高校科研项目成果转化。此外，人民银行江苏省分行还强化全链条金融支持，牵头银行加强与信托、保险、担保、融资租赁等非银金融机构合作，对科技型企业实施“见投即贷”，整合各类金融机构所长，拓宽多元化资金资源渠道。\n2025年，浙江作为科创高地备受市场关注。在调研过程中，财联社记者也发现，人民银行浙江省分行更加注重高效运用科技创新和技术改造再贷款，引导金融机构加大对科技型中小企业、重点领域技术改造和设备更新项目的金融支持力度。截至2025年9月末，浙江省发放科技创新和技术改造贷款余额居全国前列，带动科技贷款余额同比增长14.8%，高于各项贷款增速。\n“科技金融领域正在面临‘内卷’竞争加剧挑战。”人民银行浙江省分行相关人士表示，单一银行服务能力有限，难以满足科技型企业全生命周期，特别是大额长周期的研发投入需求。因此，浙江省创新推出“浙科联合贷”服务模式，主要通过搭建银银合作的长期伙伴关系，分层分类推出“浙科普惠联合贷”“浙科成长联合贷”“浙科领航联合贷”三类专属服务，着力缓解名单外初创企业“识别难”“首贷难”，以及成长期、成熟期企业额度不足、期限错配等瓶颈，为企业提供更具耐心的贷款供给，推动银行由“内卷”竞争迈向合作。\n据介绍，“浙科联合贷”还有力支撑了银行“贷早贷小”。一方面，“浙科普惠联合贷”凭借额度灵活、审批高效等特点，满足更多传统名单外初创企业在资金周转、研发及设备购置等方面的资金需求，推动金融服务从“被动响应”转变为“主动前移”。另一方面，通过多家行组建的融资共同体，“浙科成长联合贷”“浙科领航联合贷”突破传统科技信贷授信能力瓶颈，将成长期企业授信上限提升至5000万元以上，明星项目最高可达2亿元。更重要的是，这一模式下，合作银行按份额共同承担风险损失，有助于降低单一银行风险敞口。\n可以看到，各地人民银行分行近期都锚定了新质生产力，持续推进科技金融创新，引导金融精准滴灌、产品服务体系持续优化升级，不断畅通多元化金融资源向科技创新领域配置的渠道。“进一步做早做专，在非金融服务上做深做宽，让科技企业可以专注于科技研发与产业转化，这将是科技金融的重要方向。”业内人士对财联社记者总结道。", "images": [], "publish_time": "2025-12-27 10:18 星期六", "source": "", "url": "https://www.cls.cn/detail/2241721"}
{"id": 2245054, "title": "浙江淳安农商行被罚225万元，涉贷款管理不审慎等", "summary": "①浙江淳安农村商业银行股份有限公司因贷款管理不审慎等被罚款；②罚款金额225万元。", "content": "财联社12月31日讯 国家金融监督管理总局浙江监管局发布了一则行政处罚信息，浙江淳安农村商业银行股份有限公司及相关责任人因部分非现场监管统计数据报送不准确；贷款管理不审慎等违法违规行为被处罚。\n根据处罚信息，浙江淳安农商行被罚款225万元，吴红军、黄鑫刚被警告。\n作出上述处罚决定的机关为国家金融监督管理总局浙江监管局。", "images": ["https://img.cls.cn/fad/maotouying/20251231/1240303.jpg"], "publish_time": "2025-12-31 11:37 星期三", "source": "", "url": "https://www.cls.cn/detail/2245054"}
{"id": 2241720, "title": "金融赋能新质生产力一线调研：解码科技金融从 “单点突破” 到 “生态协同”", "summary": "①从1.0版本的“贷款利率挂钩企业经营成果”，到2.0版本的“贷款+未来长期金融服务”，到3.0版本的“贷款+分享企业超额增值收益”， “腾飞贷”实现了银行企业共享发展成果。\n②河套深港科技创新合作区的 “科汇通” 打通了境外非企业主体资金入境通道。", "content": "财联社12月27日讯（记者 高萍）在深圳河套深港科技创新合作区的一间实验室里，一家科研机构人员正调试着新到的实验设备。“以前境外科研资金入境要‘一事一议’，等审批下来得个把月，现在通过‘科汇通’，几天就能到账。” 研究院相关负责人的话，道出了深圳科技金融创新的一个缩影。\n从环球数科的研发车间，到逐际动力的机器人实验室；从南山的创投生态圈，到河套的跨境金融试点，从银行的产品迭代到政府的生态搭建……近日，财联社记者调研走访广东深圳多家金融机构与科技企业，解码科技金融从 “单点突破” 到 “生态协同” 的破局脉络。\n多位受访科技企业负责人坦言，科创企业轻资产、高成长性等特点，决定了传统信贷思维难以适配，银行创新信贷模式，给予了企业雪中送炭般的支持，以后希望继续获得更集中、长周期的资金支持。\n解决传统融资模式不适配 信贷引入远期收益分享因素\n“浦发银行的‘腾飞贷’3.0 + 知识产权抵押，给了我们 5000 万授信。” 近日，在调研中，环球数科股份有限公司（简称“环球数科”） 董事长张卫平对记者直言，这笔资金成为公司AI 技术攻坚的关键推力。\n环球数科是一家主要从事智慧文旅等领域的垂类大模型+AI全栈云行业应用服务的“小巨人”企业。“作为轻资产研发型企业，资金主要砸在设备采购和高端人才引进上，环球数科曾一度面临传统信贷‘抵押物不足’ 的困境。”张卫平坦言。随着数字经济发展和AI大模型行业应用渗透率提升，环球数科加大技术研发投入，亟需大额资金支持。\n与传统信贷不同，腾飞贷 3.0 版本引入 “超额增值收益分享” 机制。“如果企业贷前估值 10 亿，贷后因资金支持在未来一段时间估值增至 15 亿；而假设企业自然经营增值到12亿元， 3 亿就是超额增值，银行可按约定的适当比例分享该部分收益。” 浦发银行深圳分行相关业务负责人解释。\n“高成长期科技型企业信贷需求较大，又缺乏足够的抵押品，希望在不稀释控制权的情况下，能获得更高金额、更长期限的信贷资金支持。” 在调研中，一家银行深圳分行人士对财联社记者表示，对于银行而言，传统信贷模式下难以实现风险收益平衡。\n“人民银行深圳市分行指导辖内银行推出‘腾飞贷’业务模式并持续迭代升级，在信贷关系中引入远期收益分享因素，通过利率灵活定价、贷款风险与收益的跨期平衡，推动银行贷早、贷多、贷长期。这种模式既不稀释企业股权，又让银行能共享高成长红利，从而提高风险容忍度。”\n从1.0版本的“贷款利率挂钩企业经营成果”，到2.0版本的“贷款+未来长期金融服务”，到3.0版本的“贷款+分享企业超额增值收益”， “腾飞贷”实现了银行企业共享发展成果。据了解，截至 2025 年 11 月末，深圳全市 146 家企业签约 “腾飞贷”，金额达 86.3 亿元。\n“股贷债保汇” 从单点突破到系统支撑\n如果说产品创新是 “点” 的突破，那么生态搭建则是 “面” 的覆盖。深圳正通过政府、银行、担保、创投、征信等多方联动，构建科技金融的 “生态圈”。\n对于更早期的 “两有两无” 企业（有核心技术、有专家团队，无资质、无稳定现金流），深圳征信平台的 “种子贷” 则打通了 “最初一公里”。通过整合超 30 亿条公共数据，构建企业基本面、行业赛道、科技人才三大维度评分体系，无需抵押物即可授信。\n“我们从深圳市当前存续企业中筛选出 13 万家潜力企业，已服务超 1000 家种子期企业，融资额近 10亿元。” 深圳征信平台负责人介绍。深圳征信平台汇聚政务数据与产业数据，形成 “深圳 + 全国、政府 + 产业” 的数据底座，为银行授信提供精准支撑。\n“以前银行审批靠企业提交材料，现在通过平台能获取实时更新的社保、税务、知识产权数据，审批效率大幅提升。” 上述负责人表示，平台推出的 “科技初创通” 已服务超 5037 家小微企业，放款 80亿元。\n另外，依托担保机构、银行、市融担基金及国家融担基金四方参与的风险分担机制，深圳 “科担计划” 将科技企业单笔贷款额度放宽至 3000 万，风险容忍度提升至 5%，再担保分担比例提高至 60%，让金融机构“敢贷、愿贷”，也让担保机构“敢担”。 “我们用投资的视角做担保，看赛道、看团队、看技术路径。” 深圳担保集团相关负责人表示，已通过 “投贷联动” 模式服务 300 多家企业，助推多家企业上市。\n跨境融资方面，河套深港科技创新合作区的 “科汇通” 打通了境外非企业主体资金入境通道。香港一些大学在河套设立的研究院，通过该业务快速汇入科研资金，“币种不限，无手续费，几天就能完成办理。” 中国银行深圳分行一线业务人员向记者介绍，“以前境外科研资金入境要‘一事一议’，等审批下来得个把月，现在通过‘科汇通’，几天就能到账。目前该模式已从河套推广至全国。”\n而债券市场 “科技板” 的落地，进一步打通了股债联动路径。2025 年 6 月，东方富海发行 4 亿元 10 年期科技创新债券，票面利率低至 1.85%，所募资金专项投向人工智能、半导体等硬科技赛道，其投资的逐际动力，正是这笔 “耐心资本” 的直接受益者。\n“东方富海的最新一轮投资，帮我们解决了人形机器人研发的资金难题。” 逐际动力相关负责人说，资本不仅带来资金，还助推了技术在科研、制造场景的落地。\n“通过指导金融机构创新产品和服务模式，推动‘股贷债保汇’从过去的‘单兵作战’转向‘协同联动’，实现‘1+1>2’的乘数效应。”人民银行深圳市分行相关负责人表示。", "images": [], "publish_time": "2025-12-27 10:15 星期六", "source": "", "url": "https://www.cls.cn/detail/2241720"}
{"id": 2241471, "title": "央行报告：着力健全有利于“长钱长投”的制度政策环境 显著提高各类中长期资金实际投资A股的规模和比例", "summary": "①报告指出，加强逆周期调节，积极防范化解金融领域风险，有效维护金融稳定与安全。\n②我国经济基础稳、优势多、韧性强、潜能大，长期向好的支撑条件和基本趋势没有变", "content": "财联社12月26日讯，据央行网站，中国人民银行近日发布了《中国金融稳定报告（2025）》。报告提出，下一步，中国证监会、财政部、人力资源社会保障部、中国人民银行、金融监管总局等相关部门将立足大局，加强协作，形成合力，在中央金融办统筹协调下，进一步提升工作的前瞻性、主动性和针对性，着力健全有利于“长钱长投”的制度政策环境，显著提高各类中长期资金实际投资A股的规模和比例，努力实现中长期资金保值增值、资本市场平稳健康运行与实体经济高质量发展的良性循环。\n原文如下\n近日，中国人民银行发布了《中国金融稳定报告（2025）》。报告认为，2024年，面对复杂严峻的外部环境，我国积极统筹有效市场和有为政府、总供给和总需求、培育新动能和更新旧动能、做优增量和盘活存量、提升质量和做大总量的关系，顺利完成全年经济社会发展主要目标，高质量发展扎实推进，新质生产力稳步发展，经济实力、综合国力持续增强。国内生产总值（GDP）达到134.9万亿元，同比增长5%，就业和物价总体平稳，国际收支基本平衡，对外贸易规模创历史新高，外汇储备超过3.2万亿美元，重点领域风险化解有序有效，社会大局保持稳定。\n金融系统坚持党中央对金融工作的集中统一领导，按照党中央、国务院决策部署，坚持稳中求进工作总基调，统筹发展和安全，加强逆周期调节，积极防范化解金融领域风险，有效维护金融稳定与安全。一是加大金融支持实体经济力度。2024年两次降低存款准备金率共1个百分点，保持流动性合理充裕。两次下调政策利率共0.3个百分点，引导存贷款利率和社会综合融资成本下降。健全科技、绿色、普惠、养老、数字等领域金融支持政策体系，建立金融“五篇大文章”总体统计制度。二是积极做好金融支持融资平台债务风险化解工作。推动出台金融支持融资平台债务风险化解系列政策，建立融资平台债务统计监测系统和查询系统，推动融资平台规范有序退出。三是支持房地产市场平稳健康发展。下调房贷最低首付比例，取消全国层面房贷利率政策下限，下调公积金贷款利率，推动降低存量房贷利率，设立保障性住房再贷款，健全住房租赁金融政策体系，推动加快构建房地产发展新模式。四是进一步拓展中央银行维护金融市场稳定职能。基于市场化原则，创设证券、基金、保险公司互换便利和股票回购增持再贷款两项工具，支持资本市场稳健发展。完善外汇市场“宏观审慎+微观监管”两位一体管理框架，有效维护外汇市场稳健运行。五是稳步推进重点机构和重点区域风险处置。央地协同配合，“一省一策”有序推进地方中小金融机构改革化险工作，按照市场化、法治化原则，综合运用兼并重组、市场退出等多种方式稳妥处置中小银行风险，高风险中小银行数量明显压降。六是推进金融稳定保障体系建设。加快推动金融稳定法立法、《中国人民银行法》修订进程。持续强化风险处置资源保障，有序推进存款保险基金保费归集和金融稳定保障基金筹集，推动完善金融稳定保障基金管理规则，更好支持高风险机构风险化解。当前，我国金融业运行总体稳健，金融风险整体收敛、总体可控，金融机构经营指标和监管指标处于合理区间。\n展望未来，“十五五”时期我国发展环境面临深刻复杂变化，我国发展处于战略机遇和风险挑战并存、不确定难预料因素增多的时期。我国经济基础稳、优势多、韧性强、潜能大，长期向好的支撑条件和基本趋势没有变，中国特色社会主义制度优势、超大规模市场优势、完整产业体系优势、丰富人力资源优势更加彰显。下一步，金融系统将坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届历次全会精神，按照中央经济工作会议、中央金融工作会议部署，统筹国内国际两个大局，完整准确全面贯彻新发展理念，加快构建新发展格局，坚持稳中求进工作总基调，实施更加积极有为的宏观政策，加大逆周期和跨周期调节力度，持续防范化解重点领域风险，实现“十五五”良好开局。把促进经济稳定增长、物价合理回升作为货币政策的重要考量，保持流动性充裕，促进社会综合融资成本低位运行。坚持市场在汇率形成中的决定性作用，保持汇率弹性，强化预期引导，防范汇率超调风险，保持人民币汇率在合理均衡水平上的基本稳定。扎实做好金融“五篇大文章”，大力发展科技金融、绿色金融、普惠金融、养老金融、数字金融，加力支持国家重大战略、经济社会发展的重点领域和薄弱环节。健全覆盖全面的宏观审慎管理体系，加强系统性金融风险的监测、评估，强化重点领域的宏观审慎管理。防范化解重点领域金融风险，坚定推进金融支持融资平台债务风险化解工作，积极稳妥处置中小金融机构风险，做好房地产金融宏观审慎管理，牢牢守住不发生系统性金融风险的底线。", "images": [], "publish_time": "2025-12-26 20:10 星期五", "source": "", "url": "https://www.cls.cn/detail/2241471"}
{"id": 2242882, "title": "创新驱动+服务升级 锦泰保险摘得“年度最佳金融创新服务奖”", "summary": "", "content": "12月29日，2025财联社资本市场最具价值影响力榜单评选揭榜，凭借产品服务创新和专业服务能力，锦泰保险荣获“金融创新服务奖”。\n近年来，锦泰保险以客户为中心，坚持创新驱动，走特色化经营差异化发展之路，加强保险产品和服务创新，致力于打造“有温度、有智慧、有效率”的服务模式，有力支持实体经济发展和保障社会民生。\n优化创新产品，满足多元需求。通过定制化产品解决方案，拓宽保障边界、优化责任组合、提升服务附加值，有效提升产品市场竞争力。先后落地西南地区首单林权流转交易保证保险、成都市首单智慧共享停车责任险，研发推出古树名木、保障性租赁住房、成都预付保平台首单线上预付式消费合同履约信用保险等多项公司首单产品。在助力科技创新与产业升级方面，完善“保险+科技+服务”体系，创新“积分保”科技保险服务模式，精准支持科技企业研发创新，累计提供科技保险保障超700亿元。率先在全国推出以桃收入保险保单增信取代传统抵押的“保险+信贷”合作模式，构建了“保险护航、信贷输血、产业增效”的良性循环，为金融资源更精准、更顺畅地注入农业产业开辟了新路径。\n在保障民生福祉和参与社会治理方面，参与经办大病保险、长期护理、惠民保等政策性业务，聚焦“一老一小”和特殊人群，向老年人群体、学校学生、持证残疾人、社区工作人员、道德模范等提供专属风险保障。创新推出精神障碍患者肇事肇祸责任险，有效化解潜在纠纷，促进社会和谐稳定。通过“保险+科技+服务”模式，提供风险评估、隐患排查、培训指导等全流程风险管理服务，助力提升公共安全水平与社会风险防控能力。\n深化智慧融合，创新服务形态。创新“保险+健康管理”模式，推动保险保障与健康服务深度融合，在提供基础医疗保障基础上，对老年人健康状况进行实时跟踪和管理，推动构建“预防、干预、照护”相衔接的服务闭环，切实保障老年人身心健康与生活质量。借助科技手段进行卫星遥感勾地和光谱遥感成像，搭建三大粮食作物保险精准承保、精准理赔数据库，为灾害发生后高效精准定损理赔奠定数据基础，同时，引进空间信息技术、AI识别、物联网养殖等科技手段，构建农业生产、风险信息数据共享平台，为客户提供“物防”“技防”全过程增值服务。\n聚焦效率提升，优化服务流程。以集约化方式建成共享作业中心，实现全辖 9 家分公司线上查勘、车物核损、人伤审核、意健险理算、财务审核等作业全面集中，查勘定损人均产能提升5倍，客户现场等待时长缩短80%。丰富“保险+”工具建设，实现全险种全流程线上化承保。上线运行集团客户智能云服务平台“锦无忧”，提供承保理赔一站式保险服务，认证使用人数近3万人。\n未来，锦泰保险将坚守保险保障本源，以创新驱动发展，积极拓展服务新领域、探索业务融合新路径。以服务实体经济、保障民生福祉为出发点，持续优化产品供给与服务体验，深化金融科技赋能，推动构建更高水平的风险保障体系，努力在经济社会高质量发展中贡献更多金融力量、传递更暖保险温度。", "images": ["https://img.cls.cn/images/20251229/4uiGG5E010_1267x844.png", "https://img.cls.cn/images/20251229/T60YH9037u_1267x845.png"], "publish_time": "2025-12-29 18:41 星期一", "source": "", "url": "https://www.cls.cn/detail/2242882"}
{"id": 2241732, "title": "国家统计局：1—11月份全国规模以上工业企业利润同比增长0.1%", "summary": "1—11月份，主要行业利润情况如下：计算机、通信和其他电子设备制造业利润同比增长15.0%，电力、热力生产和供应业增长11.8%，有色金属冶炼和压延加工业增长11.1%，汽车制造业增长7.5%……", "content": "财联社12月27日讯，据国家统计局今日公布的数据，1—11月份，全国规模以上工业企业实现利润总额66268.6亿元，同比增长0.1%。主要行业利润情况如下：计算机、通信和其他电子设备制造业利润同比增长15.0%，电力、热力生产和供应业增长11.8%，有色金属冶炼和压延加工业增长11.1%，汽车制造业增长7.5%。\n国家统计局工业司首席统计师于卫宁解读2025年1—11月份工业企业利润数据。\n2025年1—11月份全国规模以上工业企业利润增长0.1%\n1—11月份，全国规模以上工业企业实现利润总额66268.6亿元，同比增长0.1%（按可比口径计算）。\n1—11月份，规模以上工业企业中，国有控股企业实现利润总额20083.6亿元，同比下降1.6%；股份制企业实现利润总额49565.6亿元，下降0.4%；外商及港澳台投资企业实现利润总额16355.3亿元，增长2.4%；私营企业实现利润总额19319.9亿元，下降0.1%。\n1—11月份，采矿业实现利润总额7896.3亿元，同比下降27.2%；制造业实现利润总额50317.9亿元，增长5.0%；电力、热力、燃气及水生产和供应业实现利润总额8054.4亿元，增长8.4%。\n1—11月份，主要行业利润情况如下：计算机、通信和其他电子设备制造业利润同比增长15.0%，电力、热力生产和供应业增长11.8%，有色金属冶炼和压延加工业增长11.1%，汽车制造业增长7.5%，农副食品加工业增长4.8%，通用设备制造业增长4.8%，专用设备制造业增长4.6%，电气机械和器材制造业增长4.2%，石油、煤炭及其他燃料加工业同比减亏，非金属矿物制品业下降4.6%，化学原料和化学制品制造业下降6.9%，纺织业下降8.2%，石油和天然气开采业下降13.6%，煤炭开采和洗选业下降47.3%。\n1—11月份，规模以上工业企业实现营业收入125.34万亿元，同比增长1.6%；发生营业成本107.17万亿元，增长1.8%；营业收入利润率为5.29%，同比下降0.08个百分点。\n11月末，规模以上工业企业资产总计189.28万亿元，同比增长4.8%；负债合计109.96万亿元，增长5.0%；所有者权益合计79.32万亿元，增长4.5%；资产负债率为58.1%，同比上升0.1个百分点。\n11月末，规模以上工业企业应收账款28.40万亿元，同比增长5.5%；产成品存货6.92万亿元，增长4.6%。\n1—11月份，规模以上工业企业每百元营业收入中的成本为85.50元，同比增加0.18元；每百元营业收入中的费用为8.39元，同比减少0.06元。\n11月末，规模以上工业企业每百元资产实现的营业收入为74.4元，同比减少2.4元；人均营业收入为186.5万元，同比增加5.7万元；产成品存货周转天数为20.5天，同比增加0.6天；应收账款平均回收期为70.4天，同比增加3.7天。\n11月份，规模以上工业企业利润同比下降13.1%。\n1—11月份规模以上工业企业利润保持增长\n——国家统计局工业司首席统计师于卫宁解读2025年1—11月份工业企业利润数据\n1—11月份，规模以上工业企业利润增速有所回落，但仍然延续8月份以来的增长态势，以装备制造业、高技术制造业为代表的新动能行业保持较快增长，工业经济转型升级有序推进。\n工业企业利润和营业收入保持增长。1—11月份，规模以上工业企业利润同比增长0.1%，自今年8月份以来累计增速连续四个月保持增长。从三大门类看，1—11月份，制造业增长5.0%；电力、热力、燃气及水生产和供应业增长8.4%；采矿业下降27.2%，降幅较1—10月份收窄0.6个百分点。1—11月份，规模以上工业企业营业收入同比增长1.6%。\n装备制造业利润带动作用明显。1—11月份，规模以上装备制造业利润同比增长7.7%，拉动全部规模以上工业企业利润增长2.8个百分点，是对规模以上工业企业利润增长拉动作用最强的板块。从行业看，装备制造业的8个大类行业中有7个行业利润实现同比增长，其中，铁路船舶航空航天、电子行业利润两位数增长，增速分别达27.8%、15.0%；汽车行业利润增长7.5%，较1—10月份加快3.1个百分点；通用设备、专用设备、电气机械行业利润继续增长，增速分别为4.8%、4.6%、4.2%。\n高技术制造业利润增速加快。1—11月份，规模以上高技术制造业利润同比增长10.0%，较1—10月份加快2.0个百分点，增速高于全部规模以上工业平均水平9.9个百分点。从行业看，“人工智能+”行动深入实施带动相关设备制造行业利润向好，电子工业专用设备制造行业利润同比增长57.4%，其中半导体器件专用设备制造、电子元器件与机电组件设备制造行业利润分别增长97.2%、46.0%；航空航天产业快速发展推动行业利润增长较快，航空、航天器及设备制造行业利润同比增长13.3%，其中航天相关设备制造、航空相关设备制造行业利润分别增长192.9%、36.3%；智能化产品助力数智化转型，智能消费设备制造行业利润同比增长54.0%，其中智能车载设备制造、智能无人飞行器制造、其他智能消费设备制造行业利润分别增长105.7%、76.6%、58.1%。\n原材料制造业利润较快增长。1—11月份，规模以上原材料制造业利润增长较快，同比增速达16.6%，拉动全部规模以上工业企业利润增长2.0个百分点。从行业看，自今年以来，钢铁行业盈利状况改善明显，叠加低基数因素，行业利润同比大幅增长；在市场需求增加、营收增长较快的带动下，有色行业利润保持两位数增长。\n总体看，规模以上工业企业利润延续增长态势，工业新动能的支撑作用进一步显现。但也要看到，国际环境不稳定不确定因素较多、工业新旧动能转换仍面临结构调整压力，工业企业效益恢复基础还需继续巩固。下阶段，要全面贯彻落实中央经济工作会议精神，推动传统产业改造升级，大力培育新质生产力，加快建设现代化产业体系，推动工业经济持续健康发展。", "images": ["https://img.cls.cn/images/20251227/4SZFUrljMp_2194x1397.png", "https://img.cls.cn/images/20251227/2p00qc1211_2195x1573.png", "https://img.cls.cn/images/20251227/ZJ9ZGDFLH7_2195x1273.png"], "publish_time": "2025-12-27 09:52 星期六", "source": "", "url": "https://www.cls.cn/detail/2241732"}
{"id": 2243141, "title": "2026年“破7”之旅能否持续？多家机构亮观点", "summary": "①人民币“破7”较好带动资金入市的资金面改善逻辑，春季躁动的积极因素正在累积；\n②2025年中国人民币汇率由贬转升，是一次全球新老秩序交替过程中，中国优势重估。", "content": "财联社12月29日讯（记者 赵昕睿）离岸人民币兑美元在12月最后一周升破“7”的整数关口，创下2024年9月30日以来新高。多家机构有关人民币汇率后续走势，以及配置机会纷纷做出解读。\n从汇率升值驱动因素来看，主要源于3股力量推动，分别是美元信用裂痕、联储宽松交易、年底外贸企业结汇集中释放。\n结合业内观点进一步分析，一是11月下旬以来，在美联储官员释放鸽派信号、12月美联储降息如期落地、美国11月通胀数据不及预期和就业市场持续降温提及对新任美联储主席人选的关注，推动了宽松预期的升温，美元表现相对弱势。二是在明年5月鲍威尔任期结束前，新任主席以“影子主席”身份表态发声，宽松预期可能进一步上升。三是年底外贸企业结汇集中释放，预期带来自我强化的效应放大波动。\n国泰海通证券宏观研究团队同时也指出，人民币升值预期的形成并非畅通无阻。以黄金购买力平价来衡量内资预期，2025年的波动率其实不低，4月的贸易摩擦一度让内资贬值预期达到7.5以上，而9月的联储降息周期开启又让内资升值预期达到7.0附近。究其原因，本质上是在内部经济尚未出现明显弹性的环境下，多数投资者对于趋势升值的态度还是有所摇摆。\n值得一提的是，临近新年，人民币汇率“破7”的表现已为跨年行情及春季躁动积累积极动能。当前市场出现系统性下行的风险较低，叠加人民币走强吸引外资回流、市场赚钱效应提升带动资金入市的资金面改善逻辑，春季躁动的积极因素正持续累积。\n2026年的破7之旅是否能持续？机构纷纷给出解读\n人民币汇率“破7”后，后续怎么看？在2026年是否持续这一趋势是市场较为关注的话题。\n中信建投：人民币汇率由贬转升，中国优势重估\n中信建投证券研究解读，如果说科技和制造供应是中国当下也是未来不可忽视的优势所在，那么2025年中国人民币汇率转强，不是简单的中美基本面此消彼长的需求周期。2025年中国人民币汇率由贬转升，是一次全球新老秩序交替过程中，中国优势重估。\n从节奏来看，当下全球不确定性仍在，国内地产对经济冲击最大时期暂告段落，基本面尚在稳固过程中，人民币不宜过快升值。结汇因素肯定是短期不可忽视的人民币做多力量。过完结汇窗口期，人民币升值的压力会稍有缓解。\n华泰证券：一系列“催化剂”加速人民币重估，跨境资本回流潜力巨大\n华泰证券宏观研究仍看好人民币升值的潜力和动力，重申2026年底美元兑人民币汇率6.82、且2026年美元计价中国名义GDP增长8.5-9%的预测。\n团队认为，基本面层面，人民币汇率具有较强竞争力、且相对价格优势与日俱增。同时，中外资产“错配”幅度只需从极度偏好海外资产的水平边际“回归”，无需“逆转”，就可以形成较大的人民币继续升值动力。\n同时，团队重申中国企业与金融机构长期偏好配置海外资产，随着人民币汇率风险调整后的预期更为“中性”，跨境资本回流潜力巨大。\n另一方面，随着明年4月特朗普总统访华日程临近，不排除中美经贸领域政策有进一步缓和的空间。\n兴业证券：本轮人民币主动升值的动力值得期待\n兴证策略团队认为，短期，企业结汇需求释放的滞后效应，对岁末年初人民币汇率走强或仍有一定助力，汇率市场与资本市场的春季躁动行情有望共振。\n展望明年，不仅弱美元为人民币升值提供良好外部环境，更值得期待的是本轮人民币主动升值的动力。此前压制人民币汇率的两大底层逻辑，国内通缩压力以及中国资产回报率下降，在今年已经扭转，并且反转逻辑在明年有望进一步强化，将构成未来人民币主动升值的中长期支撑。\n一旦人民币升值带动资本流向反转，包括滞留在外的国内待结汇资金、以及此前阶段性撤离中国的境外资金，万亿级别的潜在资金回流对于中国资产重估的动力是可观的，将是未来资金层面的一个重要“预期差”。今年以来，中国资产重估与人民币升值的正循环已在显现。可以期待，汇率的持续升值、资本流向反转，未来中国资产重估可能以一种加速的方式发生。\n人民币升值周期的配置机会在哪？\n兴证策略团队认为，从底层逻辑来看，汇率主要从盈利和估值两个维度影响行业配置。盈利层面，汇率变动首先会通过汇兑损益直接影响净利润；估值层面，汇率变动主要通过引导资金流向，强化资金对该阶段景气主线和优势风格的偏好，驱动相关板块实现盈利和估值的“戴维斯双击”。\n本轮人民币升值受益的行业中，结合景气预期，重点可关注四条线索：\n一是受益于外资审美偏好变迁、内外资共识较强的景气成长主线，包括AI硬件（通信设备、元件、半导体、消费电子）、优势制造业（电池、汽车零部件、化学制药）、有色（工业金属、能源金属）；\n二是国内PPI上行、“反内卷”与人民币升值带动进口成本下降共振受益的上游资源品，包括钢铁、化工（塑料、化学原料、农化制品、橡胶）等；\n三是人民币购买力提升与内需结构性改善共振的服务消费和高端消费领域，包括免税、电商、酒店餐饮等；\n四是当前估值合理、明年景气具备边际改善动力、且有望受益于人民币升值带来的成本端或负债端改善的行业，包括航空机场、造纸、物流等。", "images": [], "publish_time": "2025-12-29 19:24 星期一", "source": "", "url": "https://www.cls.cn/detail/2243141"}
{"id": 2244934, "title": "债市公告精选| 碧桂园地产集团新增债务逾期31.54亿元；北京远洋控股遭上交所警示", "summary": "尽享债市重要公告，把握机会，有效避雷。", "content": "中信建投公告，截至2025年11月30日，碧桂园地产集团有限公司新增标的金额5000万元以上未决诉讼、仲裁案件98宗，合计约191亿元；新增失信被执行人情形4起，涉及执行标的金额31.34亿元；新增冻结股权61笔，涉及金额约70.1亿元；违约债务净新增31.54亿元。上述事项可能对偿债能力产生负面影响，受托管理人中信建投证券履行职责并提请投资者关注相关风险。\n2025年11月4日，碧桂园地产集团有限公司近期新增3条被执行人信息，执行标的合计超过3.8亿元，涉及多家关联企业，执行法院为江西赣州和山东济南的中级人民法院。这是该公司在不到四个月内再次被列为被执行人，此前已有多次被执行记录。截至目前，碧桂园现存57条被执行人信息，总执行金额超57亿元，并存在多项限制消费令、失信被执行人及终本案件信息。\n截至最新，碧桂园地产集团有限公司有9只存续债券，债券存量规模105.25亿元，其中7只债券于今年展期，展期债券存量规模为96.79亿元。\n【上交所：对花样年集团（中国）有限公司予以书面警示】\n上海证券交易所发布公告称，因2025年1月至6月期间发生债务逾期事项，其中达到临时信息披露标准的逾期金额合计45.19亿元，但未及时披露临时报告。上交所根据相关规定，决定对花样年集团（中国）有限公司予以书面警示，并要求发行人严格遵守法律法规和业务规则，提高信息披露意识，保护债券持有人合法权益。\n花样年集团（中国）有限公司发布公告称，截至2025年11月30日，公司及下属子公司到期未偿付借款本金为144.11亿元。其中，银行贷款逾期金额为44.01亿元，非银行金融机构贷款逾期金额为99.82亿元，均因本息逾期未能偿还。上述情况将对公司生产经营及偿债能力产生不利影响，公司正与相关机构协商化解方案，并将持续披露进展。\n2025年12月12日，花样年集团（中国）有限公司发布公告称，“H18花样”“19花样年”“19花样02”“20花样01”“20花样02”将自2025年12月15日开市起停牌，复牌时间另行确定。停牌期间，公司将根据相关规定推进各项工作，并严格履行信息披露义务。\n截至最新，花样年集团（中国）有限公司有5只存续债券，债券存量规模64.27亿元，均已展期。\n【启迪环境：拟递延支付“17桑德MTN001”利息】\n启迪环境科技发展股份有限公司公告，计划于2026年1月11日递延支付“17桑德MTN001”利息2.458亿元，下一支付日为2027年1月11日，届时应付利息总额为3.505亿元。公司目前处于预重整阶段，正配合临时管理人推进相关工作。\n2025年12月23日，启迪环境科技发展股份有限公司公告，公司于近日收到原告武农商宜昌分行与被告启迪环境、合加新能源公司金融借款合同纠纷一案的《民事判决书》，公司被判需偿还武农商宜昌分行借款本金1.26亿元及相应罚息、利息，合加新能源公司承担连带清偿责任。截止目前，公司及其控股子公司累计未结诉讼、仲裁事项金额合计50.26亿元，占最近一期经审计净资产的209.27%。\n截至最新，启迪环境科技发展股份有限公司有3只存续债券，债券存量规模16.5亿元，均于今年已展期。\n【“21宝龙MTN001”违约进展：控股股东宝龙地产推进中的境外整体解决方案已获85.48%持有人同意】\n上海宝龙实业发展（集团）有限公司发布公告称，“21宝龙MTN001”此前因未能按期足额偿付本金及相关利息构成实质违约。截至2025年12月，发行人正在推进债务融资工具置换工作，其控股股东宝龙地产的境外整体解决方案已获得85.48%持有人同意。主承销商交通银行将持续协调各方沟通，督促发行人落实偿债资金和后续处置方案，并履行信息披露义务。\n2025年11月29日，宝龙地产境内发债主体上海宝龙实业拟对6笔共计约43.36亿元的境内债券进行债务重组，方案包括展期兑付、现金购回、以资抵债、债转股及一般债权转换五种选项。现金购回提供不超过1亿元专项池，按面值15%回购；以资抵债按每100元本金换35元信托份额；债转股按每100元本金兑换100港元股票价值，通过信托卖出变现；普通债权转换则拉长偿付至近十年。业内认为该方案将风险转移给债权人，实际履约依赖公司未来经营改善，不确定性较高。\n截至最新，上海宝龙实业发展（集团）有限公司有5只债券违约，违约金额为28.29亿元。\n【上交所：对北京远洋控股予以书面警示，涉定期报告信息披露不准确等】\n上海证券交易所发布公告称，北京远洋控股集团有限公司因定期报告信息披露不准确及临时报告披露不及时，违反了相关规定。债券业务中心决定对其予以书面警示，并要求发行人严格遵守法律法规，提高信息披露意识，保护投资者合法权益。\n2025年12月26日，受托管理人国信证券公告，依据2023年度审计结果，北京远洋控股集团有限公司对2022年年报中一笔106亿元应收款项进行差错更正。该款项为远洋控股集团通过子公司北京中联置地开发有限公司向芜湖德业投资管理中心提供资金，因远洋资本及远飏投资管理层未能提供完整信息，导致金融资产减值损失低估。更正后，其他应收款减少26.955亿元，净利润调减至-137.931亿元。\n截至最新，北京远洋控股集团有限公司有2只债券违约，违约金额为32.34亿元。\n【上交所：对广州市方圆房地产发展有限公司予以书面警示】\n上海证券交易所发布公告称，因广州市方圆房地产发展有限公司未及时披露2025年1月至6月期间债务逾期事项（逾期金额合计3.15亿元，占2024年末净资产的7.02%），违反了相关规定。债券业务中心对其予以书面警示，并要求发行人严格遵守法律法规，提高信息披露意识，保护债券持有人合法权益。\n2025年12月4日，广州市方圆房地产发展有限公司公告，子公司惠州市辉盛房地产开发有限公司与中建四局第六建设有限公司的建设工程施工合同纠纷二审获受理，涉案金额超千万。截至2025年11月30日，公司合并报表层面已到期未支付债务本金合计63.06亿元，对外担保涉及逾期债务本金6.52亿元。公司及法定代表人方壮鑫还新增被限制高消费情形，具体限制内容涵盖乘坐高端交通工具、高消费行为等。以上事项对公司的经营状况和偿债能力产生不利影响。\n截至最新，广州市方圆房地产发展有限公司有1只存续中资离岸债，违约金额为3.4亿美元。", "images": ["https://img.cls.cn/images/20251231/Krj5glHNPH_1125x498.png"], "publish_time": "2025-12-31 10:43 星期三", "source": "", "url": "https://www.cls.cn/detail/2244934"}
{"id": 2244806, "title": "财联社债市早参12月31日|明年首批625亿元超长期特别国债已下达；多家违规发行人遭上交所警示", "summary": "把握债市政策脉搏，综览每日市场动向，尽在财联社《债市早参》。", "content": "债市要闻\n【2026年第一批625亿元超长期特别国债支持消费品以旧换新资金计划已提前下达】\n从国家发展改革委获悉，为优化实施“两新”政策，做好政策平稳有序衔接，满足元旦、春节等旺季消费需求，近日，国家发展改革委会同财政部，已向地方提前下达2026年第一批625亿元超长期特别国债支持消费品以旧换新资金计划。据悉，下一步，国家发展改革委将会同各有关部门，充分发挥“两新”部际联席会议制度作用，强化统筹推进和跟踪调度，组织地方合理把握工作节奏，均衡有序使用补贴资金，全链条强化资金监管，平稳有序实施消费品以旧换新政策，持续释放“两新”政策效能。\n【两部门：2026年直接向地方安排的消费品以旧换新资金总体按照9:1的原则实行央地共担】\n国家发展改革委、财政部发布关于2026年实施大规模设备更新和消费品以旧换新政策的通知。通知提到，明确资金渠道。国家发展改革委会同各有关部门安排超长期特别国债资金支持设备更新，用于落实本通知第（一）（二）（三）（四），以及（十四）条所列支持政策和符合条件的项目建设；直接向地方安排超长期特别国债资金支持消费品以旧换新，用于落实本通知第（七）（八）（九）（十）条所列支持政策。直接向地方安排的消费品以旧换新资金总体按照9:1的原则实行央地共担，东部、中部、西部地区中央承担比例分别为85%、90%、95%。各省级财政根据中央资金分配情况按比例安排配套资金，省以下经费分担办法由省级财政确定。若某地区用完中央下达的消费品以旧换新资金额度，则超出部分由该地区通过地方资金支持，中央不再负担。对存在较大规模未兑付补贴资金等问题的地区，通过适当方式加大督促或惩戒力度。截至2026年12月31日未用完的中央下达消费品以旧换新资金额度收回中央。\n【两部门发布个人销售住房增值税政策：不满2年按3%全额缴纳 2年以上免征】\n12月30日，财政部、税务总局发布关于个人销售住房增值税政策的公告。个人（不含个体工商户中的一般纳税人，下同）将购买不足2年的住房对外销售的，按照3%的征收率全额缴纳增值税；个人将购买2年以上（含2年）的住房对外销售的，免征增值税。本公告自2026年1月1日起施行。《财政部 国家税务总局关于全面推开营业税改征增值税试点的通知》（财税〔2016〕36号)附件3《营业税改征增值税试点过渡政策的规定》第五条第一款同步停止执行。2026年1月1日前，个人销售住房涉及的增值税尚未申报缴纳的，符合本公告规定的可按本公告执行。\n【财政部：切实抓好地方政府债务监督 有效抓好财政收入、基层“三保”、超长期特别国债、专项监督检查等重点监管任务】\n据财政部官网，全国监管局工作会议在北京召开。会议提出，2026年财政监管要紧密围绕服务党和国家中心工作，落实落细“加强、聚焦、优化”工作方针，加大财政监管力度，履行财会监督职责，贯彻过紧日子要求，推进财政科学管理，切实抓好地方政府债务监督，扎实开展财经纪律整治，有效抓好财政收入、基层“三保”、超长期特别国债、专项监督检查等重点监管任务，为完成全年财政中心工作任务提供有力支撑。\n【2025信用评级机构评价结果出炉，中诚信国际等10家列第二类】\n12月30日，中证协与交易商协会根据《债券市场信用评级机构联合市场化评价办法》组织开展了2025年度信用评级机构联合市场化评价工作，评价结果已按照规定履行完成相关程序，现予公布。第一名至第十名分别为中诚信国际信用评级有限责任公司、东方金诚国际信用评估有限公司、联合资信评估股份有限公司、惠誉博华信用评级有限公司、中证鹏元资信评估股份有限公司、标普信用评级(中国)有限公司、安融信用评级有限公司、安泰信用评级有限责任公司、大公国际资信评估有限公司、大普信用评级股份有限公司。第十一名至第十三名分别为远东资信评估有限公司、上海新世纪资信评估投资服务有限公司、北京考拉信用评估有限公司。\n交易商协会同日公告，新增财通证券、第一创业证券、华创证券、华泰联合证券、山西证券和西部证券6家证券公司为非金融企业债务融资工具一般主承销商；新增中银国际证券股份有限公司为科技创新非金融企业债务融资工具主承销商（可主承销科技创新债券等支持科技创新的债务融资工具）；新增江苏张家港农村商业银行股份有限公司等15家会员为非金融企业债务融资工具承销商。\n【中证协发布证券公司债券业务执业质量评价结果，14家获A类评价】\n12月30日，中国证券业协会公布2025年证券公司债券业务执业质量评价结果。中证协称，评价结果分为A、B、C三类，其类别的划分主要反映参评证券公司债券业务合规内控、执业质量与服务能力的相对水平，不涉及对证券公司资信状况和业务资格的评价。结果显示，财信证券、东方证券、东吴证券、广发证券、国金证券、国开证券、国泰海通、国投证券、国信证券、平安证券、兴业证券、招商证券、中金公司、中信证券14家公司获A类评价，渤海证券、财达证券等62家公司获B类评价，爱建证券、北京证券等19家公司获C类评价。\n【债市偏弱震荡 债券收益率先下后上】\n12月30日消息面清淡，债市回归偏弱震荡行情，日内收益率先下后上。早盘债市情绪较昨日明显恢复，10年、30年国债期货主力合约开盘上涨，盘中最高升幅达到0.02%、0.21%。长端收益率也同步下行，上午10年、30年活跃券收益率下行幅度达1-2bp水平。午后，随着权益市场持续回升，债市行情也出现拐点，尽管券商、银行和保险始终维持现券净买入，但国债期货开始下跌，长端收益率也转为上行，其中30年国债再度升至2.26%的阶段性高位，10年国债也悉数回吐上午收益，上行至1.86%附近。全天来看，仅30年超长国债较前日小幅下行0.24bp至2.26%，其余多数期限利率品种表现仍偏弱，7年、5年中长期国债活跃券分别较前日进一步上行0.75、1.25bp，分别至1.73%、1.61%。信用方面，二永率先开启修复行情，收益率全线下行，幅度基本分布在0-2bp水平；城投债表现有所分化，1-3年期品种略有回暖，而7-10Y中长期品种延续上行趋势。\n解读：有专家表示，尽管债市重回震荡格局，但近期行情反复，反映出市场情绪较为脆弱，对于潜在的利空消息相对敏感。无论是机构交易行为、风险偏好的变化，还是消息面的扰动，都易被市场解读为“利空”，并转化为推动收益率上行的压力。基于此，利多因素尚不明确的背景下，债市或维持震荡行情，并逐步跟随落地的增量信息矫正预期。\n【6万亿置换债发行收官 明年重在城投化债】\n新增地方政府专项债券与置换债券2026年1月5日将同时迎来“开闸”。当天，山东省政府拟招标发行首批2026年地方政府债券，其中包括246.09亿元用于“置换存量隐性债务”的2026年山东省地方政府再融资专项债券。新的一年，总计6万亿元额度的置换债券将全部发行完毕。在受访专家看来，置换债券发行完毕意味着大规模隐性债务置换工作迎来阶段性收官，但并非后续地方化债工作力度会退坡。随着一揽子化债举措明显见效，2026年地方化债工作或更加注重建设长效机制和化解地方政府融资平台经营性债务，对地方政府投融资平台公司市场化转型提出更高要求。新成立的财政部债务管理司，或将助力健全全口径债务风险防控体系。\n【全国首单火电持有型不动产ABS在上交所挂牌】\n由协鑫集团主导发起的“国金资管－新疆国信持有型不动产资产支持专项计划”正式挂牌上市（代码：266682.SH）。这是全国首单具备火电机构间REITs属性的持有型不动产ABS，项目发行规模达54.6亿元。此次挂牌的专项计划以位于新疆准东的协鑫集团新疆国信火电厂为核心底层资产。募集资金将定向投入清洁能源技术研发，在有效优化财务结构、降低资产负债率的同时，将为一系列重大战略项目提供资金保障。\n【厦门市财政局：确保在2028年底前实现全市隐性债务清零目标】\n厦门市财政局披露的2025年工作总结和2026年工作计划显示，2026年紧盯债务风险。持续防范政府债务风险，强化专项债券项目全流程管理，建立偿债备付金制度，确保还本付息资金来源。细化存量隐性债务化解方案，确保在2028年底前实现全市隐性债务清零目标。\n【湖南常德市：全市全年压降融资平台22家 争取2026年底前完成融资平台出清目标】\n常德市披露的2025年预算执行情况与2026年全市及市级预算（草案）的报告显示，一年来全力以赴防风险。一是将法定债务还本付息全部纳入当年财政预算，确保债务本息按时足额兑付；加快平台公司市场化转型，全市全年压降融资平台22家。二是落实专项债券自审自发试点要求，设立专项债资金专户，对资金使用情况实行全过程监控；精准用好隐性债务置换政策，超额完成全年化债任务。三是持续推进降息减债，全年推动降息180笔，节约全周期利息12.14亿元，减轻债务利息负担。2026年加快隐性债务化解。精准用好中央一揽子化债增量政策，加大资金资源统筹力度，确保2028年底前完成隐性债务清零目标。二是推进融资平台转型。加快融资平台市场化转型，确保2026年底前完成融资平台出清目标；强化融资平台退后管理，引导平台公司聚焦主营业务，提升市场化运营能力。\n【2025澳门债券市场实现跨越式发展 累计上市债券总规模突破一万亿澳门元】\n从中华（澳门）金融资产交易股份有限公司（MOX澳交所）获悉，截至12月中旬，市场累计上市债券已逾千单，总规模突破一万亿，达10549亿澳门元；年内新增上市债券319单，融资规模达2523.75亿澳门元，较去年同期增长11.1%，显示出强劲而稳健的增长动能。市场的蓬勃发展，源于市场内部结构的持续优化与多元板块的协同并进。从细分领域观察，绿色金融成为亮眼增长极，澳门债券市场全年共有36笔绿色债券完成上市，募集资金达369.20亿澳门元，反映了市场对可持续发展理念的积极响应。跨境债券创新同样成果显著，包括“卢澳一站式”、科创债券及玉兰债券在内的多种创新产品相继落地，为发行主体提供了高效连接不同市场的多元化选择。发行主体方面，企业债券依然是市场的绝对主力，全年发行规模超过2416亿澳门元，涵盖了本地龙头企业、横琴粤澳深度合作区项目乃至国际机构，彰显了市场日益广泛的吸引力。与此同时，地方政府债券与国债依然稳步发行，特别是中央政府在澳门发行人民币国债实现常态化，年内3期发行总额67.96亿澳门元，不仅为市场注入了坚实的国家信用基石，也逐步完善了人民币收益率曲线，提升了整体市场的深度与稳定性。\n【交易员维持美联储2026年内两次降息押注 政策纪要未能改变市场预期】\n尽管美联储官员已就12月降息达成共识，并暗示未来可能进一步宽松，但这并未促使交易员大幅上调对借贷成本下降的预期。市场仍倾向于押注明年将进行两次降息，而非12月初预期的三次。虽然政策制定者强调关注劳动力市场风险，但交易员很可能在等待后续数据来验证这些担忧。\n公开市场：\n公开市场方面，央行公告称，12月30日以固定利率、数量招标方式开展了3125亿元7天期逆回购操作，操作利率1.40%，投标量3125亿元，中标量3125亿元。数据显示，当日593亿元逆回购到期，据此计算，单日净投放2532亿元。\n信用债事件\n■碧桂园：重组生效日期已于2025年12月30日落实；\n■启迪环境：拟递延支付“17桑德MTN001”利息；\n■广西国控集团：拟受让柳州银行合计30.8亿股股份，持股比例为67.44%；\n■上交所：对周口市城乡开发投资有限公司及有关责任人予以通报批评，涉违规转借募集资金等；\n■上交所：对北京远洋控股予以书面警示，涉定期报告信息披露不准确等；\n■上交所：对广州市方圆房地产发展有限公司予以书面警示，未及时披露债务逾期事项；\n■上交所：对欣捷投资控股集团有限公司予以书面警示，未及时披露债务逾期事项；\n■国泰海通：获准公开发行一年期以上公司债券面值总额不超过 800 亿元，短期公司债券面值余额不超过300亿元；\n■深房集团：控股股东终止向东方资产协议转让公司7.07%股份事宜；\n■泛海控股：所持民生证券8154.302万股股份被司法拍卖成交，成交价1.712亿元；\n■盐湖股份：拟46.05亿元现金收购五矿盐湖51%股权 ；\n■合景泰富集团：已委任顾问就境外债务解决方案进行商讨；\n■新希望五新实业：拟发行8.8亿元中票，由中债增提供全额担保；\n■东方金诚：将新微集团主体及相关债项信用等级由AA+上调为AAA；\n■弘阳地产：进一步延长早鸟及基础重组支持协议费用期限至1月30日/2月13日；\n■九州通：全资子公司参与重整投资的奥园美谷重整计划执行完毕；\n■花样年：截至11月30日，公司及下属子公司逾期借款本金144.11亿元，“H18花样”等5只境内债自12月31日开市起复牌；\n■旭辉集团：“H21旭辉3”等7只境内债自12月31日开市起复牌。\n市场动态：\n【货币市场|货币市场利率多数上行】\n周二，货币市场利率多数上行，其中银存间质押式回购加权平均利率1天期品种下行0.22BP报1.2395%，创2023年8月以来新低；7天期上行9.3BP报1.6874%，创今年6月以来新高；14天期上行20.4BP报1.8937%，创今年3月以来新高。\nShibor短端品种多数上行。隔夜品种下行0.1BP报1.247%，创2023年8月以来新低；7天期上行3.1BP报1.589%；14天期上行21.9BP报1.869%，创2025年4月以来新高；1个月期上行0.1BP报1.585%，创2025年7月以来新高。\n银行间回购定盘利率多数持平。FR001持平报1.34%；FR007涨30.0个基点报2.15%；FR014持平报1.9%。\n银银间回购定盘利率多数上涨。FDR001持平报1.25%；FDR007涨29.11个基点报1.85%；FDR014涨13.0个基点报1.88%。\n【利率债|长端利率大幅上行，央行昨日净投放4150亿元】\n周二，国债期货收盘表现分化，30年期主力合约涨0.17%报111.830元，10年期主力合约跌0.02%报107.940元，5年期主力合约跌0.01%报105.815元，2年期主力合约涨0.01%报102.486元。\n银行间主要利率债收益率多数上行，截至下午16:30分，10年期国债活跃券250016收益率上行0.2bp报1.86%，10年期国开债活跃券250215收益率上行1.15bp至1.951%，30年期国债活跃券2500006收益率下行0.5bp至2.2599%。\n业内人士指出，31日是年末最后一天，资金利率可能还会有所波动，但在央行大力呵护下整体已大碍。债市以偏震荡为主，10年国债或仍然保持在1.7%~1.9%之间。在当前点位，如果突破1.86%，甚至往1.9%以上走，可以更加积极一点。策略上，交易盘仍然建议快进快出，尤其是30年国债的交易，要做好止损。\n【信用债|信用债收益率多数下行，全天总成交金额缩量至897亿元】\n周二，信用债收益率多数下行，信用利差多数收窄，全天总成交金额缩量至897亿元；万科债多数上涨，“21万科06”和“22万科04”涨超2%；中航产融债多数下跌，“23产融11”跌超13%。AAA级中短期票据中，1年期收益率下行0.6个基点报1.7217%，AA级中短期票据中，1年期收益率下行0.6个基点报1.8017%；AAA级城投债中，1年期收益率下行0.39个基点报1.7144%，AA级城投债中，1年期收益率下行0.39个基点报1.8423%。\n涨幅超2%的信用债共3只，其中“21万科06”、“22万科04”、“23产融06”涨幅居前，分别涨2.93%、2.82%、2.22%，分别成交196.69万元、39.28万元、101.2万元。\n跌幅超2%的信用债共8只，“23产融11”、“24皖交控MTN006”、“23中航产融MTN002”跌幅居前，分别跌13.23%、7.8%、5.15%，分别成交8万元、961.62万元、5495.65万元。\n高收益债：共149只收益率高于5%的信用债有成交，其中“23万科01”、“22万科02”、“21万科02”收益率居前，分别为512.82%、234.5%、107.29%，分别成交146.96万元、60.52万元、2.5万元。\n【欧债市场|欧债收益率集体上行，英国10年期国债收益率涨1.2个基点报4.496%】\n周二，欧债收益率集体上行，英国10年期国债收益率涨1.2个基点报4.496%，法国10年期国债收益率涨3.8个基点报3.561%，德国10年期国债收益率涨2.5个基点报2.853%，意大利10年期国债收益率涨4.4个基点报3.545%，西班牙10年期国债收益率涨3.7个基点报3.285%。\n【美债市场|美债收益率涨跌不一，2年期美债收益率跌0.40个基点报3.448%】\n周二，美债收益率涨跌不一，2年期美债收益率跌0.40个基点报3.448%，3年期美债收益率涨0.28个基点报3.502%，5年期美债收益率涨1.20个基点报3.677%，10年期美债收益率涨1.17个基点报4.122%，30年期美债收益率涨0.60个基点报4.804%。", "images": [], "publish_time": "2025-12-31 08:37 星期三", "source": "", "url": "https://www.cls.cn/detail/2244806"}
{"id": 2241350, "title": "平安家办企业家国际峰会收官 东西智慧共话传承新范式", "summary": "", "content": "近日，由平安家族办公室（以下简称“平安家办”）主办的“全球视野·东方智慧”企业家国际峰会，在北京圆满收官。\n作为平安人寿专为超高净值家族打造的专业服务品牌，平安家办致力于构建涵盖财富管理、健康守护、养老规划、文化娱乐、家族传承与社会公益的六维服务体系，提供全方位、一站式、跨代际的家族综合解决方案。依托平安集团强大的综合金融实力、科技创新能力与医疗养老生态资源，平安家办为中国家族的长远发展搭建系统性的核心服务架构，助力实现物质财富与精神价值的永续传承，践行“专业，让基业更长青”的初心。\n基于这一服务理念，平安家办在本次峰会中汇聚全国15个省市的50余位企业家及绩优精英，聚焦全球经济趋势与家族财富传承议题，通过一系列深度对话与沉浸式体验活动，深度探索家族传承的全球策略与东方智慧融合路径，助力客户在时代变革中把握方向、稳健前行。\n聚焦双重命题：以全球视野破局智能变革，以东方文脉探索传承路径\n当前，家族传承正面临双重挑战：一是如何在时代变迁中实现家族财富的稳健传承，二是如何在代际更替中延续家族的精神内核与文化价值。为此，平安家办在此次峰会特别邀请了中外权威专家，与嘉宾共话传承之道。\n硅谷人工智能研究院（SVAIRI）创始人、院长Piero Scaruffi，深度解析AI时代下家族企业智能转型路径，助力嘉宾把握科技浪潮下的战略机遇，增强财富传承的韧性与前瞻性。国家图书馆原常务副馆长张志清，从典籍中提炼中华文化的传承智慧，引导嘉宾理解家风家训在家族精神延续中的核心价值。平安家族办公室负责人紧扣“全球视野·东方智慧”主题，系统拆解家族传承的底层逻辑：家族传承不仅关乎财富，更是智慧、责任的传承。围绕这一理念，负责人强调应以全球资源拓宽创富边界，以东方文脉筑牢传承根基，实现前沿视野与传统智慧的双向赋能，为嘉宾提供清晰的传承实践路径。\n打造圈层生态：文化厚植、健康保障与资源链接的多维共振\n以“精神传承+价值共创”为核心，平安家办在峰会期间创新设计了四大沉浸式体验场景：一是“历史见证”，带领嘉宾走进APEC峰会原址，以大国互信视角深化全球化战略认知；二是“圈层联结”，搭建跨界对话平台，链接企业家战略资源，共谋长远发展；三是“康疗守护”，联合权威专家开展中医沙龙，融合传统调理与现代医学，筑牢健康根基；四是“文藏探珍”，定制国家典籍博物馆深度参访之行，通过古籍修复体验，激发家族文化认同与传承意识。\n平安家族办公室负责人表示：“我们的使命是让客户专心创富、安心守富、顺心传富。未来，我们将持续深化综合金融战略布局，依托稀缺资源整合与专业能力沉淀，助力家族跨越周期、永续传承。”", "images": [], "publish_time": "2025-12-26 18:54 星期五", "source": "", "url": "https://www.cls.cn/detail/2241350"}
{"id": 2244810, "title": "RMP规模有多大？美联储调查：未来12个月将购买约2200亿美元短期国库券", "summary": "①美联储进行的一项调查显示，受访者预计，作为缓解货币市场压力努力的一部分，该联储将在未来12个月内将实施总额超过2000亿美元的准备金管理购买(RMP)操作；\n②美联储此前表示，将每月购入约400亿美元国库券，随后逐步缩减购债规模。", "content": "财联社12月31日讯（编辑 潇湘）美联储进行的一项调查显示，受访者预计，作为缓解货币市场压力努力的一部分，该联储将在未来12个月内实施总额超过2000亿美元的准备金管理购买(RMP)操作。\n美联储决策者在12月9日至10日的会议上决定启动这一短期国库券(T-bills)购买计划，此前他们认定金融体系的准备金已降至仅被视为充足水平——短期融资成本上升便是明证。尽管银行准备金水平往往随时间波动，但在纳税和其他结算款项到期的月末和季末期间，现金需求往往会增加。\n美联储周二公布的12月9-10日会议纪要显示，“尽管受访者对预期购债规模的预计差异较大，但平均而言，受访者预计在购买计划的前12个月内净购买额将达到约2200亿美元。”\n美联储此前表示，将每月购入约400亿美元国库券，随后逐步缩减购债规模。而本月迄今，美联储确实已购入约380亿美元短期国库券，并计划在1月再实施两次购买操作。\n美联储决策者强调，此类购债仅是管理准备金的工具，与央行更广泛的货币政策或经济刺激措施无关。\n市场压力与政策应对\n纪要显示，RMP操作的决定是在12月会议上一些参与者观察到，货币市场利率相对于美联储管理利率的上升速度快于2017-2019年缩表时期后做出的。\n随着12.6万亿美元回购协议市场压力迹象不断显现，美联储本月早些时候停止了缩表进程(即量化紧缩)。自今年夏季以来国库券发行量激增叠加量化紧缩，持续抽离了货币市场资金，导致央行主要流动性工具枯竭，并推高了短期利率。\n市场的担忧在于，流动性不足将破坏金融市场关键的“管道”功能，削弱美联储利率政策调控能力，极端情况下可能引发头寸平仓，进而波及作为全球借贷成本基准的更广泛国债市场。\n充足准备金水平的讨论\n12月会议纪要还记录了美联储官员关于如何精准调控银行体系准备金水平的讨论。\n部分与会者强调，鉴于需求可能发生变化，相较于设定具体准备金水平，更应关注货币市场利率与准备金余额利率之间的关系。\n根据纽约联储周二公布的数据，作为隔夜融资市场重要基准的有担保隔夜融资利率(SOFR)在12月29日定在3.77%，这比美联储准备金余额提供的利率高出12个基点。\n纪要称，“几位参与者表达了这样一种观点，即如果对‘充足准备金’的定义导致准备金供应量超过执行委员会框架所需的水平，可能会导致杠杆投资者过度冒险。”\n部分美联储官员还提出，作为流动性后盾的常备回购操作可在利率调控中“发挥更积极作用”，该工具可使资产负债表平均规模缩减。但另一些官员则表示更倾向于依靠RMP。\n尽管美联储常备回购便利工具的使用量在最近几个月有所增加，但市场参与者一直抵制官员们要求其更多使用该工具的敦促，部分原因是担心直接向央行借款会带来污名化效应。", "images": ["https://img.cls.cn/images/20251231/Y3y98yyT4f_588x382.png"], "publish_time": "2025-12-31 08:28 星期三", "source": "", "url": "https://www.cls.cn/detail/2244810"}
{"id": 2241486, "title": "银行理财2025年度盘点：规模破33万亿，固收占比七成，权益投研能力待提升", "summary": "①2025年银行理财规模逐季回升，从一季度末的29.14万亿增至33.74万亿，增幅15.76%，四重动力助推。\n②结构上以固收类为主，多元化品类合计不足3%，“结构失衡”凸显投资者对低风险产品的强烈偏好与理财公司权益投研能力尚不足的双重现实。\n③全年整体平均年化收益率2.4%。", "content": "财联社12月28日讯 （编辑 王蔚 实习生 李煊）2025年进入尾声，银行理财市场在震荡与修复中走过关键一年。财联社进行了盘点观察，规模逐季回升、结构集中、收益分化，成为全年理财发展的三条主线。\n据中国理财网数据显示，银行理财存续规模在一季度末为29.14万亿元，二季度末回升至30.67万亿元，三季度进一步增至32.13万亿元。另据华西证券测算显示，截至12月19日，银行理财规模约33.74万亿。全年理财规模呈现“V型”复苏，凸显出在利率下行与市场波动双重考验下的韧性。\n理财规模呈现V型回升，从29.14万亿增至33.74万亿、全年增幅15.76%，四重动力助推\n2025年，银行理财市场整体呈现“前低后高”的走势。中国理财网数据显示，一季度末，理财存续规模为29.14万亿元，较年初下降0.81万亿元。中信证券银行业首席分析师肖斐斐分析指出，当季债市波动较大，影响理财收益表现，叠加市场资金面偏紧、银行吸储压力上升，共同导致规模阶段性收缩。\n随着市场环境逐步趋稳，二季度理财规模回升至30.67万亿元，较一季度增加1.53万亿元，同比增长7.53%。中信建投银行首席分析师马鲲鹏表示，二季度随着10年期国债收益率趋稳，叠加居民财富再配置需求释放，理财规模实现修复性增长，而进入三季度，规模进一步攀升至32.13万亿元。马鲲鹏认为，这主要得益于三方面原因：理财产品破净率基本稳定，居民赎回理财规模少；居民财富再配置增加资管产品配置，大量的存款流向理财产品；理财子加快产品转型，增发了较多的多资产多策略的产品。\n从全年来看，理财规模从一季度的29.14万亿元逐季增长至目前的约33.74万亿元，累计增幅约15.76%。普益标准首席经济学家王鹏总结称，全年规模增长源自“利率下调、居民理财观念转变、存款搬家与行业自身调整”等多重动力，理财在市场波动中展现出较强韧性。\n图：理财产品2025年规模走势\n数据来源：中国理财网、华西证券 财联社整理\n结构分布上固收占比超7成，多元化品类合计不足3%\n尽管规模持续增长，但银行理财的产品结构依然呈现“单极主导”特征。\n普益标准的数据显示，固收类产品规模占比连续四个季度超过74%。截至12月26日，固收类产品存续规模24.22万亿元，在全市场总规模中占比超7成，产品数量占比超过8成。\n现金管理类产品作为流动性工具，规模稳定在6.5–6.6万亿元区间，占比约两成。相比之下，混合类、权益类、商品及金融衍生品类等其他类型产品合计占比不足3%，显示理财市场仍以稳健型资产为主。\n王鹏指出，这种“结构失衡”背后，是投资者对低风险产品的强烈偏好与理财公司权益投研能力尚不足的双重现实。他警示，过于集中的风险偏好，可能在市场波动时引发集中赎回，影响整体稳定性。\n整体收益率2.4%，超96%资金流向低风险产品，品类分化显著\n2025年，银行理财整体平均年化收益率在2.4%以上。普益标准数据显示，收益率从一季度的2.2589%升至二季度的2.6642%，随后三、四季度小幅回落至2.4195%，呈现“前扬后稳”走势。\n不同品类之间收益分化显著。现金管理类产品全年收益率在1.4%-1.6%之间窄幅波动，稳定性突出；固定收益类产品收益率围绕2.50%上下波动，成为市场“压舱石”。值得注意的是，根据普益标准数据，纯固收产品平均今年以来年化收益率为2.75%。\n相比之下，权益类及商品衍生品类产品波动剧烈：权益类产品收益率从一季度的3.05%跃升至四季度的16.36%，商品衍生品类单季度波动幅度甚至超过2000BP，凸显高收益伴随的高波动属性。\n从风险等级维度看，收益与风险匹配关系清晰，但资金分布极不均衡。普益标准数据显示，截至三季度末，超过96.47%的理财资金集中于R1/R2低风险产品。王鹏分析称，这反映投资者“保本”思维仍未根本转变，对净值波动的容忍度偏低。\n低利率时代延续，“固收+”与多资产策略成发力点\n展望2026年，多家机构认为，银行理财将在低利率环境中继续探索收益与风险的平衡。\n中信证券首席经济学家明明指出，债券市场利率中枢有望进一步下行，固收类产品长期收益或缓步下移。在此背景下，“固收+”产品凭借其收益增强能力，有望继续成为规模增长的重要支撑。\n国信证券研报进一步指出，理财资金未来进入权益市场的方式将更趋多元，主要通过“固收+”“多资产”等策略渐进式增加权益敞口，预计年度可能带来1500亿至2500亿元的增量资金。这不仅有助于丰富理财资产组合，也将推动公募等行业开发更多适配工具，促进资管生态良性发展。\n普益标准王鹏建议，理财公司应加快向多资产、多策略转型，通过严格的风险预算体系实现客户与产品的精准匹配。对投资者而言，他建议2026年应以高等级固收资产为核心底盘，适度布局多资产多策略产品以分散风险、拓宽收益来源，同时重视流动性管理，预留部分资金配置现金管理类或短期纯债产品，避免集中赎回带来的被动局面。", "images": ["https://img.cls.cn/images/20251228/zaGaS0FJF9_544x307.png"], "publish_time": "2025-12-28 10:57 星期日", "source": "", "url": "https://www.cls.cn/detail/2241486"}
{"id": 2243795, "title": "元旦“1天赚5天息”福利来了，这份国债逆回购指南别错过", "summary": "具体操作来看，假如投资者今日操作1天期国债逆回购，明日（12月31日）资金可用，节后1月5日资金可取，就可以获得“1+4”天的利息。", "content": "财联社12月30日讯，2026年元旦临近，又到了“上车”国债逆回购的好时机。老玩家比较了解，一般到节假日之前，各方对资金的需求增多，往往会推动资金价格走高，加之有节假日，这时候操作短期品种国债逆回购，就能拿到额外的利息，被广大投资者当作节假日必拿“小福利”。\n今年元旦共计放假三天（1月1日-1月3日），但由于股市于1月5日才开市，若把握好操作时机，就能赚取更多的利息。具体操作来看，假如投资者今日操作1天期国债逆回购，明日（12月31日）资金可用，节后1月5日资金可取，就可以获得“1+4”天的利息。\n倘若选择2天期、3天期、4天期国债逆回购，均将获得6天利息，不过资金要到节后1月5日才处于可用状态，1月6日资金可取。\n需要注意的是，如果错过今日，明日（12月31日）再操作，假期期间不计算利息。", "images": ["https://img.cls.cn/images/20251230/ZFSC47VmZA_1198x590.png"], "publish_time": "2025-12-30 13:50 星期二", "source": "", "url": "https://www.cls.cn/detail/2243795"}
{"id": 2244052, "title": "德华安顾人寿揽获“金融创新服务奖”，以创新之力持续优化服务质量", "summary": "", "content": "近日，财联社第八届投资年会在合肥成功举办。在这场年度盛事上，“年度最具影响力企业榜单”“年度新势力行业榜单”“年度领军机构榜单”等多个榜单重磅出炉。值得关注的是，这其中，首家总部设在山东的全国性寿险法人机构——德华安顾人寿，获得金融创新服务奖。\n据了解，此次投资年会上，财联社全面升级榜单奖项体系，覆盖“行业、企业、机构、出海、风云人物”等多元维度，横跨科技、制造、金融、消费、能源、医疗等全产业赛道，全方位甄选在战略远见、增长韧性、创新动能与社会价值上表现卓著的企业及行业领袖。\n德华安顾人寿可以在“金融创新服务奖”评选中脱颖而出，正是基于其及时洞察客户需求，坚定“保险不仅是一份契约，更是一份信任的托付”的理念，“以客户为中心”，持续探索、创新、提供多元化的金融服务和产品，满足客户个性化、差异化、多元化的需求。\n把握时代脉搏，创新守护银发生态\n金融发展与金融创新，要“顺势而为”。\n近年来，我国人口结构迎来重大转变，数据显示，2024年底我国60岁及以上老年人口达3.1亿人，占比22%，其中65岁及以上人口2.2亿人，占比15.6%，80 岁及以上高龄老人已超4000万人。这对我国经济社会发展、金融产品及服务的供应，都有着重要挑战。\n从金融机构供应端角度看，银发群体的健康、养老和财富管理需求愈发凸显。应需而供，就成为金融机构发展与创新的重要方向。当然，银发市场不仅是人口结构变化带来的挑战，更为保险业创新发展提供了新机遇。\n德华安顾人寿就敏锐洞察了这一趋势，早在2015年，德华安顾人寿便提出“银发市场战略”，成为业内最早深耕银发保险的公司之一。数据显示，截至2025年，德华安顾人寿已累计为逾70万中老年客户提供1919亿元保险保障，成为细分市场的标杆。\n从产品创新方面看，德华安顾人寿持续探索突破。其中，孝亲宝系列是国内首批老年专属健康险产品，打破了“高龄投保难”的壁垒，让更多“三高”人群和老年客户获得保障，成为老年保险市场具有IP效应的明星产品；“无忧守护”是行业首款70岁仍可投保的长期失能险，覆盖25种老年高发疾病，最高月津贴5000元，最长领取10年，首创“保费豁免”条款，显著降低家庭经济负担。\n同时，围绕我国老年人群失能保障缺口巨大及慢病年轻化趋势日趋明显的现状，德华安顾人寿推出爱德华系列，直击“中青年家庭支柱失能”痛点，首创“工作+生活失能”双重保障，搭配住院绿通、慢病管理等全周期健康服务，形成“风险保障+康复支持”的服务闭环。2025年“爱德华2号”重磅发布，最长给付62年，30万/年津贴最低仅需2061元年缴，低保费高保障，失能鉴定更加人性化，实现从“经济补偿”到“生命质量守护”的升级，打造填补保障缺口的“家庭稳定器”。\n金融服务的不断优化及创新，也成为金融机构持续增强客户获得感的重要发力点。2025年，德华安顾人寿持续创新与提升，客户服务节以“银发守护 幸福相伴”为主题，为客户带来全方位的养老支持。在9月5日至9月30日的客户服务节期间，德华安顾人寿通过发布“安旅居”、“安居家”、“安托护”三大养老权益包服务品牌与权益内容，将旅居养老、居家养老与机构养老等服务融入带入客户生活中，满足活力、半活力、失能失智银发人群的养老与医疗健康需求。\n此外，2025年，德华安顾人寿不断完善线下客户体验，陆续在济南、常州、青岛建成数字化体验中心，客服节上，德华安顾人寿将丰富线下服务场景，推出“智慧养老新体验”，通过数字化技术和沉浸式感受让客户明白保险服务的贴心与意义：发布《老段的未来奇遇》养老品质微电影，通过影片叙事让客户从养老故事中感受服务的温度；在VR沉浸体验中进入养老机构的美好场景，对养老生活产生相对真实的体验；在养老账单机的测算中直面资金缺口，从认知到规划全面增强养老意识。\n与此同时，德华安顾人寿“爱+养老第一课”把医疗专家和营养师的讲座带进山东、青岛、河北等分支机构，贴近客户的健康需求。此外，德华安顾人寿还发布“八大利好核保政策”，让更多“三高”人群和曾被拒保的客户重获保障。\n养老不再停留于概念，德华安顾人寿金融产品和金融服务的不断创新，正是落实到客户能够切身感受到的日常。这是德华安顾人寿银发战略落地的生动注脚，更是其与客户建立起更长久的信任关系，为银发群体的幸福晚年提供坚实支撑的重要创新实践。\n坚守保险初心，创新实践“以客为中心”\n保险不仅是一份契约，更是一份信任的托付。保险行业的创新核心正是以“守护”为锚点、以“信任”为目标，这也成为德华安顾人寿的服务创新的重要出发点。\n首先，消费者权益保护，是寿险企业安身立命之本。近年来，德华安顾人寿始终坚持“以客户为中心”，不断完善“前端预防—过程管控—事后问责”的消费者权益保护机制，确保从销售、承保、理赔到售后服务的全链条透明合规。\n销售可回溯机制可以保障客户的知情权与选择权，信息安全防护体系则从源头守护客户隐私，投诉闭环处理机制第一时间回应客户诉求。2025年以来，德华安顾人寿从上述三个维度，全面守护、保障消费者权益。\n为提升消费者金融知识水平和风险防范意识，德华安顾人寿积极开展“3·15消费者教育宣传周”“普惠金融推广月”“5·15全国投资者保护宣传日”“7·8保险公众宣传日”“防范非法集资宣传月”“金融教育宣传月”等集中宣传及常态化宣传活动，围绕不同群体的认知特点与需求，设计不同侧重点的宣传内容，通过“消保微课堂”“核保小课堂”普及基础知识、“以案说险” 解析风险案例，“爱 + 俱乐部”“爱 + 理赔故事”传递服务温度、“高管说消保”专业解读消保权益。\n同时，德华安顾人寿还在营业网点设置“宣传教育专区”，摆放充足教育宣传材料，电子屏幕循环播放宣传视频，积极开展进社区、进校园、进企业、进农村、进商圈系列宣传活动，加强与消费者的互动，用实际行动践行消费者权益保护责任，助力构建和谐、稳定的金融消费环境。\n科技，也成为金融机构优化服务，更好满足客户需求的重要工具。近年来，德华安顾人寿也不短通过科技，重塑保险业发展的“新基建”。德华安顾人寿坚定推进数智化转型。2024年，成功建成AI算力平台，将数智人、智能坐席助手、智能客服、智能质检和智能代码助手，应用到销售、客户服务、风控和软件研发等环节，为业务全链条注入数智动能；2025年，上线统一AI中台，实现GPU资源智能调度，将部署办公AI助手与数字员工，有效推动办公效率提升。可以看出，德华安顾人寿正以AI为核心引擎，全方位赋能高质量代理人实现专业成长，打造 “精准营销-智能服务-生态协同”的数字化运营模式。\n当然，“新基建”的打造，也必将助力德华安顾人寿更好的服务客户。数据显示，在客户服务端，在客户服务端，智能客服直接回答率91.2%，“空中客服”帮助老年人跨越数字鸿沟；运营整体电子化、数字化率超95%。2025年至今，德华安顾人寿重疾一日赔赔付504件，占重疾总赔付件数的55%，医疗险出院即赔案件5116件，占医疗险赔付案件数的70%。反欺诈模型整合多方数据，给客户带来更有温度的体验。\n综合来看，正是基于德华安顾人寿“以客户为中心”的理念，以及其洞察多元需求后，持续用创新之力赋能产品、服务、消保等业务的实践，才使得德华安顾人寿有了高质量发展的基石，有了在行业中凸显而出的机会。如今，在财联社第八届投资年会上，德华安顾人寿揽获“金融创新服务奖”，也是对其创新服务实践的肯定，亦是对其努力成为与客户同心、与社会同行，成为中国合资寿险公司的成功典范的肯定。", "images": [], "publish_time": "2025-12-30 16:16 星期二", "source": "", "url": "https://www.cls.cn/detail/2244052"}
{"id": 2242647, "title": "渤海租赁计划明日兑付“18渤租05”和“18渤金03”本金15%，剩余本金展期4年", "summary": "①渤海租赁股份有限公司计划于12月30日兑付其公开发行的“18渤租05”和“18渤金03”债券部分本金，涉及债券面值的15%。\n②2025年第一次债券持有人会议决议，本期债券剩余本金将展期至2029年12月5日（“18渤租05”）和2029年10月10日（“18渤金03”）。", "content": "财联社12月29日讯（编辑 杨斌 实习生 张泽清）今日，渤海租赁（证券代码：000415.SZ）宣布，计划于12月30日（明日）兑付其公开发行的“18渤租05”和“18渤金03”债券部分本金。本次兑付涉及债券面值的15%，即每张“18渤租05”和“18渤金03”债券兑付本金为人民币15元，兑付后债券面值将调整为85元/张。\n公开资料显示，渤海租赁股份有限公司成立于1993年8月30日，注册地位于新疆乌鲁木齐市，总部设于北京，截至2025年9月30日，渤海租赁最大股东为海航资本集团有限公司，持股数量为173,265.42万股，占比28.02%，其次为天津燕山股权投资基金有限公司，占比5.01%。该公司主营业务涵盖飞机和集装箱租赁及市政、交通设备租赁，旗下拥有Avolon、Seaco等国际子公司。\n根据渤海租赁发布的关于“18渤租05” 和“18渤金03”的兑付公告，“18渤金03”本次兑付的本金对应利息计息期间为2025年10月10日至12月30日，利率4%，利息于2026年10月10日支付。而“18渤租05”对应的利息则于2026年12月5日支付，计息期间为2025年12月5日至2025年12月30日，利率相同。已兑付本金自其兑付之日起停止计息（该部分本金兑付之日不计入计息期间）。\n票面利率方面，“18渤租05” 和“18渤金03”在发行时的票面利率均为7%，后根据2021年及2023年债券持有人会议决议，债券的票面利率均下调至4%。2025年第一次债券持有人会议决议通过的展期方案，规定了在展期期间 “18渤租05”和“18渤金03”债券的票面利率将进一步调整至2.85%，并将在2026至2028年期间向本期债券持有人兑付不低于初始面值5%的本金。\n2025年12月22日，渤海租赁召开2025年第一次债券持有人会议，会议表决通过了《关于豁免本次债券持有人会议推举两名监票人要求的议案》和《关于申请“18渤租05”本金展期的议案》。此次会议中，73.27%的表决权同意了“18渤租05”的本金展期，而“18渤金03”债券的所有持有人100%同意了相同议案。\n“18渤租05”和“18渤金03”债券期限均为3年，但“18渤金03” 债券附第2年末发行人上调票面利率选择权及投资者回售选择权。根据2025年第一次债券持有人会议的决议，本期债券剩余本金将展期至2029年12月5日（“18渤租05”）和2029年10月10日（“18渤金03”）。\n公开财报数据显示，截止2025年9月30日，公司营业收入为402.84亿元，同比增长60.58%，净利润为-3.05亿元，同比降低112.67%；基本每股收益为-0.22元，净资产收益率为-4.55%，净利率为-0.76%，财务状况不佳。\n存续债方面，据企业预警通数据显示，截至今日，渤海租赁共有6只存量债券，其中，“18渤金01”、“18渤金02”、“18渤金03”、“18渤金04”、“18渤租05”这5只债券均自2021年起展期2年，并于2023年再次展期3年，债券存量规模38.72亿元；违约债券1只，为“19渤海租赁SCP002”，违约金额4.75亿元，原定兑付日为2022年3月2日。", "images": ["https://img.cls.cn/images/20251229/giQUkO83Bu_834x381.png"], "publish_time": "2025-12-29 21:11 星期一", "source": "", "url": "https://www.cls.cn/detail/2242647"}
{"id": 2245337, "title": "习近平：学习好贯彻好党的二十届四中全会精神", "summary": "", "content": "2026年1月1日出版的第1期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《学习好贯彻好党的二十届四中全会精神》。\n文章指出，全会通过的《建议》，立足于夯实基础、全面发力，对“十五五”时期事关中国式现代化全局的战略任务作出部署，是指导“十五五”时期经济社会发展的纲领性文件。学习好贯彻好全会精神，是当前和今后一个时期全党全国的一项重大政治任务。\n文章指出，要深入学习领会全会精神。通过各种方式组织好全会精神的学习、宣讲、宣传，使全党全社会领会好全会精神。第一，深刻领会“十五五”时期经济社会发展的重大意义。在基本实现社会主义现代化进程中，“十五五”时期具有承前启后的重要地位。抓好“十五五”时期经济社会发展，对于实现党的二十大描绘的宏伟蓝图、分阶段有步骤推进中国式现代化，为基本实现社会主义现代化奠定更加坚实的基础，具有重大而深远的意义。第二，深刻领会党中央关于国内外形势的基本判断。《建议》深刻分析“十五五”时期我国发展面临的复杂环境，得出我国发展处于战略机遇和风险挑战并存、不确定难预料因素增多的时期的基本判断，强调集中力量办好自己的事，据此提出目标任务、重大举措。全党要把思想和行动统一到党中央这一基本判断和重大决策部署上来。第三，深刻领会“十五五”时期经济社会发展的指导思想和重大原则。《建议》确定的指导思想和“六个坚持”原则，是对改革开放以来特别是新时代经济社会发展经验的科学总结，是我们党不断深化对经济社会发展的规律性认识的重大成果，为“十五五”时期经济社会发展提供了基本遵循。第四，深刻领会“十五五”时期经济社会发展的重大战略任务。《建议》部署了对推进中国式现代化具有重大牵引、驱动、支撑作用的战略任务，要深刻领会和把握，切实把这些战略任务的决策意图、目标要求、重大举措、工作重点贯彻落实好。第五，深刻领会“十五五”时期经济社会发展的根本保证。越是形势复杂多变、任务艰巨繁重，越要坚持好、运用好、发展好党的领导这一最大优势，把党的领导贯穿经济社会发展各方面全过程。\n文章指出，要认真抓好全会精神贯彻落实。在贯彻落实全会精神过程中，要着重把握以下几点。第一，坚定不移推动高质量发展。要以新发展理念引领发展，保持质的有效提升和量的合理增长，推动经济持续健康发展和社会全面进步。坚持把发展经济的着力点放在实体经济上，进一步全面深化改革，把发展新质生产力摆在更加突出的战略位置。第二，加快构建新发展格局。要坚持扩大内需这个战略基点，坚持惠民生和促消费、投资于物和投资于人紧密结合，促进消费和投资、供给和需求良性互动，增强国内大循环内生动力和可靠性。加快构建全国统一大市场，综合整治“内卷式”竞争，坚定不移扩大高水平对外开放。第三，推动全体人民共同富裕迈出坚实步伐。要坚持在发展中保障和改善民生，稳步推进共同富裕。优化区域经济布局、促进区域协调发展，促进城乡融合发展、推进乡村全面振兴，完善收入分配制度，加强普惠性、基础性、兜底性民生建设，稳步推进基本公共服务均等化。第四，更好统筹发展和安全。要深入贯彻总体国家安全观，坚持在发展中固安全、在安全中谋发展。健全国家安全体系，把捍卫政治安全摆在首位，提高公共安全治理水平。第五，统筹推进各领域工作。要坚持系统观念，自觉在大局下行动，下好全国一盘棋。善于“弹钢琴”，注重各方面政策协调，保持宏观政策取向一致性。\n文章指出，管党治党越有效，经济社会发展的保障就越有力。必须以永远在路上的坚韧和执着，持之以恒推进全面从严治党。第一，坚决把党的自我革命要求落实到位。党的自我革命和经济社会发展是紧密相联、相互促进、相得益彰的。要全面贯彻党中央关于党的建设的重要思想、关于党的自我革命的重要思想，把推进党的自我革命“五个进一步到位”要求全面一体地落实好。第二，推进党的作风建设常态化长效化。要巩固拓展深入贯彻中央八项规定精神学习教育成果，强化党性锻炼，持续深化拓展整治形式主义为基层减负工作，让广大基层干部有更多精力抓落实。第三，坚定不移开展反腐败斗争。要始终保持反腐败高压态势，做到一步不停歇、半步不退让。健全制度机制，在铲除腐败问题产生的土壤和条件上持续发力、纵深推进。持续加强理想信念教育，让广大党员干部始终牢记和自觉践行党的初心使命，确保红色江山永不变色。", "images": [], "publish_time": "2025-12-31 15:07 星期三", "source": "", "url": "https://www.cls.cn/detail/2245337"}
{"id": 2242394, "title": "权威专家谈人民币汇率“破7”：系多空分歧点位，切忌赌汇率走势", "summary": "权威专家表示，人民币汇率走势仍存在较大不确定性，预计人民币汇率升至7元后，市场一致性预期减弱。人民币升值过快不排除央行会采取措施。", "content": "财联社12月28日讯（记者 李婷 曹韵仪）近日，离岸人民币对美元汇率一度升破“7”整数关口，市场掀起热议：人民币为何升值？有何影响？如何看待“7”这一点位？未来升值趋势是否延续？对此，财联社记者采访权威专家进行解读。\n多位市场人士对财联社记者分析，本轮人民币升值有三大因素：一是，市场对美联储在2026年继续降息的预期升温；二是，有年末季节性“结汇潮”影响；三是，中国经济基本面表现稳健，进一步增强了市场对人民币的信心。\n“7元是汇率多空分歧的点位”，有权威专家对财联社记者表示。在其看来，人民币汇率走势仍存在较大不确定性，预计人民币汇率升至7元后，市场一致性预期减弱，后续购汇力量可能有所增加。此外，权威专家也强调，人民币升值过快不排除央行会采取措施；提示企业和金融机构切忌盲目跟风、赌汇率走势。\n不应放大美联储降息预期，美元指数存回调走升可能\n多位市场人士对财联社记者分析，12月以来人民币对美元走强，直接原因是12月11号美联储降息前后，美元指数持续走弱，跌破100，背后是市场对2026年美联储继续降息的预期在升温，这带动了包括人民币在内的非美货币普遍出现一波升值。\n对于美联储降息预期，权威专家提醒，不应放大。“美联储面临通胀和就业的艰难平衡，进一步降息面临的约束不少。”其认为，并不会出现超预期大幅降息。\n中银证券全球首席经济学家管涛在接受财联社记者采访时也表示，明年美国的经济走势、通胀水平存在较大变数，若美国经济重新加速且通胀未出现回落空间，美联储的降息空间将受到限制。\n对于人民币汇率走势，管涛坦言，各类不确定性因素依然较多，难以形成单边升值的明确预期。“从美元端来看，今年以来美元已累计下跌近10%，而回顾2017年美元下跌9.9%后，2018年并未延续下跌态势，反而止跌反弹。当前市场已对各类利空美元的因素进行了较为充分的定价，这意味着明年美元要实现趋势性下跌需要更高的门槛，普通利空因素难以对其造成实质性影响。”管涛分析称。\n“人民币汇率走势存在较大不确定性。”权威专家也表示，近期美元指数跌幅较大，未来存在回调走升可能。\n企业和金融机构切忌盲目跟风、赌汇率走势\n基于众多的不确定性，权威专家对财联社记者强调，目前节点，企业和金融机构切忌盲目跟风、赌汇率走势，应坚持风险中性理念，做好汇率风险管理。\n管涛也认为，汇率走势受多重因素共同作用，单一因素无法决定汇率的最终走向，简单的线性推导往往难以成立。“市场不应过度执着于对具体点位的猜测，也不应形成单边升值或贬值的线性预期，而应理性看待和适应汇率双向波动。”\n“明年人民币汇率大概率不会出现单边走势，而是双向波动行情。”管涛表示，人民币汇率最终走势将主要取决于三大因素：中美两国经济恢复的相对强度、美元利率与汇率的变化趋势、中国对外经贸关系的演进，其中，国内经济恢复情况决定汇率双向波动的中枢方向。", "images": [], "publish_time": "2025-12-29 09:18 星期一", "source": "", "url": "https://www.cls.cn/detail/2242394"}
{"id": 2244963, "title": "国家发改委：近日下达了2026年提前批两重建设项目清单和中央预算内投资计划 共计约2950亿元", "summary": "①近日下达了2026年提前批两重建设项目清单和中央预算内投资计划，共计约2950亿元；\n②国家发改委答财联社：将按照先载货后载人等原则 有序拓展低空经济应用场景；\n③2026年提前批“两重”项目安排约2200亿元，支持城市地下管网等281个项目。", "content": "财联社12月31日讯，国家发展改革委今日上午10时，召开国家发展改革委12月份新闻发布会。\n国家发改委：近日下达了2026年提前批两重建设项目清单和中央预算内投资计划 共计约2950亿元\n国家发改委政策研究室副主任、新闻发言人李超12月31日在新闻发布会上表示，2026年以更大力度稳投资。近日，我委组织下达了2026年提前批两重建设项目清单和中央预算内投资计划，共计约2,950亿元。加快各类基金的拨付和使用节奏。与此同时，我委近期批复、核准多个重大基础设施项目，包括广州新机场，新建湛江至海口跨海轮渡及相关线路工程等交通设施。\n国家发改委答财联社：将按照先载货后载人等原则 有序拓展低空经济应用场景\n李超在发布会上回答财联社记者提问时表示，近年来有关部门和地方瞄准有效需求，结合发展的实际，积极地探索低空经济应用的场景。一些比较成熟的应用场景，包括农林作业、巡检应用等这些领域，无人机的应用规模在不断的扩大，截至今年11月底，我国农用无人机的保有量超过了30万架，作业面积超过了30亿亩次，广泛的应用于执法、施肥、调运等这些场景，有效地助力了农业生产提质增效。\n电力线路的无人机巡检里程也超过了400万公里，助力电网的安全运行。这些应用场景在改善作业条件，提高生产效率等方面发挥了积极的作用，可以加快步伐，大力推广。一些具有比较大发展空间的场景，包括低空物流、城市治理、应急救援等等，在这些领域的不少地方都在积极地进行探索。比如粤港澳大湾大湾区加速布局低空物流网络，飞行量快速增长，自2022年至今年的11月底，累计飞行超过240万架次。浙江等多地无人机化身空中交警，巡查重点道路的路况，高空喊话，疏导交通，助力城市交通治理。无人机在多次抗震救灾和防汛救灾工作当中都发挥出了独特的优势，有效地支撑了灾情监测、应急通讯保障等工作。\n这些应用场景对于保障公共安全，支撑经济发展都发挥了重要作用。同时低空旅游、航空运动等场景也逐渐成为新的消费增长点。那么低空经济属于新兴产业，还处在起步阶段，下一步国家发展改革委将会同有关部门和地方以筑牢安全责任底线为前提，按照先载货后载人，先隔离后融合、先远郊后城区的原则，严控风险，因地制宜，有序拓展低空经济应用场景，加快探索形成安全有保障，商业可持续的发展模式。\n国家发改委：近期批复广州新机场等项目 总投资超4000亿元\n李超表示，发改委近期批复或核准广州新机场、新建湛江至海口跨海轮渡及相关线路工程等交通设施，辽宁省辽东半岛水资源配置工程、云南省丽江市南瓜坪水库工程等水利设施，浙江特高压交流环网工程、四川大渡河丹巴水电站等能源设施，以及怀柔、崖州湾实验室重大科研平台等科研设施，总投资超过4000亿元，将进一步完善我国现代基础设施体系，为“十五五”平稳开局提供有力支撑。\n国家发改委：后续将推动两新政策平稳有序实施 让更多消费者和经营主体享受政策红利\n李超表示，2026年的两新政策进一步优化了制度设计和实施方式，后续我们将推动政策平稳有序实施，让更多的消费者和经营主体享受政策红利。\n国家发改委：两新政策重点在设备更新政策惠及面、支持绿色低碳智能产品推广应用等方面进行了优化\n李超表示，两新政策重点在设备更新政策的惠及面，支持绿色低碳智能产品的推广应用，以及资金使用、监管等方面进行了优化，可以概括为三个方面：一是优化支持范围；二是优化补贴标准；三是优化实施流程。\n国家发改委：对于骗补套补、先涨后补等违法违规行为 发现一起、查处一起、曝光一起\n李超表示，消费品以旧换新方面，国家发改委将严格执法监管，组织开展专项行动，对于骗补套补、先涨后补等这些违法违规行为，发现一起、查处一起、曝光一起。同时还将加强行政执法与刑事司法之间的衔接，及时将相关的案件线索转交给司法机关，追究法律责任。\n国家发改委：正会同财政部组织全面梳理自查设备更新项目建设情况 加快项目建设实施\n李超表示，目前，国家发改委正在会同财政部组织全面梳理自查设备更新项目的建设情况，以及资金支出使用的情况，加快项目建设实施，提高资金的使用效率。同时，国家发改委还将会同有关方面，通过线上线下相结合等多种方式，加强对设备更新项目的全链条监管，切实解决企业诉求，提高资金的使用效率。\n国家发改委：2026年提前批“两重”项目安排约2200亿元 支持城市地下管网等281个项目\n李超表示，“两重”建设方面，共安排约2200亿元，支持城市地下管网、高标准农田、三北工程、有效降低全社会物流成本等领域的281个项目，进一步突出“两重”建设的战略性、前瞻性、全局性。\n国家发改委：国产算力水平有望不断提升 为AI产业提供有力支撑\n李超表示，我国深入实施“人工智能+”行动，为人工智能算力芯片提供了广泛应用场景，各类型算力芯片需求增长迅速、创新非常活跃。目前，国产芯片产品在不同场景中加速适配，应用成效非常好。特别是“超节点”等集群互联技术发展，为国产算力赶上国际领先水平提供了良好机遇，拓展了广阔发展空间。未来，随着产业链上下游协同持续深化，国产算力水平将不断提升，为人工智能产业发展提供更加有力的支撑。\n国家发改委：研究制定全国统一大市场建设条例\n李超表示，建设全国统一大市场，它既是一场攻坚战，也是一场持久战。国家发改委下一步将坚持问题导向，坚持破立并举，把该破的破除掉，该立的立起来，把全国统一大市场建设向纵深推进。一方面把有利于全国统一大市场建设的各项制度和规则立起来，将推动出台妨碍建设全国统一大市场的事项清单，进一步规范地方政府经济促进行为，研究制定促进招商引资健康发展的政策举措，引导地方因地制宜，探索高水平招商引资的新模式，研究制定全国统一大市场建设条例，完善行政处罚等领域行政裁量权的基准制度，加强法治法治保障，推动健全有利于全市场统一的财税体制、统计核算体制和考核评价机制。\n国家发改委：市场准入负面清单方面 今年持续推进“非禁即入”落地生根\n李超表示，在市场准入负面清单方面，今年持续推进“非禁即入”落地生根。国家发改委集中清理了一批地方违规设置准入壁垒的文件规定，全国累计梳理了3.8万余份的文件规定，修订或废止相关文件约2300余件。国家发改委破除了一批违规设置准入壁垒的做法情形，社会各界和有关媒体向我们反映了有效的问题线索372条，查证属实的有225条，涉及到二手车交易、药品零售、建筑施工、交通运输等多个行业和领域，目前已经全部完成整改。", "images": [], "publish_time": "2025-12-31 10:11 星期三", "source": "", "url": "https://www.cls.cn/detail/2244963"}
{"id": 2245220, "title": "猪企预测2026年产能调控继续深入推进 生猪行业将迎“曙光”？｜2025年终大盘点", "summary": "①生猪行业陷入亏损，有企业人士表示，“有时段甚至跌破了部分企业的付现成本”；\n②展望2026年，业内人士普遍预测下半年开始生猪行情或逐渐回暖；\n③有企业人士预测，2026年生猪产能调控或将继续深入推进。", "content": "财联社12月31日讯（记者 刘建）生猪产能过剩，“亏损”与“能繁母猪调控”成为今年最核心的热词，有企业人士表示，“有时段甚至跌破了部分企业的付现成本。”\n在此背景下，政策引导与市场被动调整共同推动能繁母猪产能去化，头部企业亦纷纷响应，能繁母猪数据也在历经17个月后首次回落至4000万头以下。\n财联社记者多方采访获悉，2026年上半年供应仍旧充裕，但在前期产能去化背景下，猪价或有望在二季度末至三季度迎来回暖。有企业人士表示，产能调控明年可能还会继续深入推进，“养殖端也不会像原来那样自如的去做增量，这可能也是为什么大家预测明年下半年开始猪价会逐步回暖的逻辑。”\n今年生猪市场深陷产能过剩困境，尽管养殖成本下降形成一定缓冲，但能繁母猪存栏基数偏高、养殖效率持续提升等因素，使得市场供给宽松格局贯穿全年，在下半年甚至出现 “旺季不旺”的反常特征。往年支撑猪价上涨的下半年腊肉腌制、节日消费行情亦并未如期显现。\n“目前，亏损是我们整个行业最真实的情况。”有从业人员告诉财联社记者。\nChoice数据监测显示，截至12月31日，全国生猪均价为12.13元/公斤，上年12月31日为15.72元/公斤，年内已跌去3.15元/公斤。若按头均120公斤出栏测算的话，单头利润已跌去378元。\n有上市企业人士告诉财联社记者，“前期猪价跌得比较多，像10月份的时候跌到了一个全行业系统性亏损的价格，甚至已经跌破很多养猪企业的付现成本了。这是一个很严重的情况，因为有时候大家虽然亏损，但只是亏利润却并不亏现金流。”\n经营压力在上市公司层面亦能同步体现，三季度有超过半数上市猪企陷入亏损。此外，企业资产负债率亦同步上升，截至三季度末，有14家上市猪企资产负债率同比上升，其中金新农（002548.SZ）、新五丰（600975.SH）、天邦食品（002124.SZ）、天域生物(603717.SH)等四家企业资产负债率甚至超70%。\n不过，今年上市企业出栏规模却仍处于增长态势，2025年1-11月，前12大上市猪企累计出栏超1.5亿头，部分企业甚至已提前完成全年目标。\n在此背景下，行业“反内卷”态势全面开启，能繁母猪去化成为破局关键。\n有关部门年内多次召集会议，明确调减100万头能繁母猪产能的目标，同时出台严禁二次育肥、控制出栏体重等配套政策，引导市场从“逆周期累库博弈”转向“政策性去库引导”，头部企业如牧原股份(002714.SZ)、温氏股份(300498.SZ)等亦纷纷响应。在政策引导与亏损的双重压力下，行业自三季度起进入产能缓慢去化通道。\n连续多月过后，反内卷也初见成效。农业农村部数据显示，2025年10月能繁母猪存栏量为3990万头，环比下降1.1%，历经17个月后首次回落至4000万头以下。\n但需要注意的是，生猪养殖效率提升的背景下，该能繁数据基数仍偏高，上海钢联农产品事业部生猪分析师王红焱告诉财联社记者，“PSY提升是行业效率升级的核心标志。短期看，其放大供应过剩、加剧亏损与产能去化滞后，同等能繁母猪存栏产出更多仔猪，抵消了部分母猪去化效果。”\n有上市企业人士在接受财联社记者采访时表示，产能调控是一个中期性的事情，并非短期进行的，“明年可能是反内卷式竞争更加深入的一个年份，我们预计产能调控可能还会继续深入推进。”\n产能调控得到的回馈在明年或将逐渐显现。\n据王红焱分析，2026年生猪行情将呈前低后高走势。上半年供应压力仍大，二季度探底，猪价或在成本线附近震荡。二季度末至三季度为关键拐点，产能去化效果显现，叠加消费旺季，猪价企稳回升，“下半年供需紧平衡支撑价格温和上涨。核心驱动因素包括产能去化、饲料成本、政策调控和消费复苏。行业分化加剧，规模化企业优势凸显。建议上半年控成本、保现金流，下半年把握回升窗口。”\n有上市企业人士在接受记者采访时亦持有相同观点，从现在的数据来看，目前的存栏情况支持到明年二季度的上半段或者中段，市场供应是充裕的，“但就像前面说的，产能调控明年可能会更深入。那这一批猪消化掉以后，后续养殖端也不会像原来那样自如的去做增量，这可能也是为什么大家预测明年下半年开始猪价会逐步回暖的逻辑。”\n有机构研报表示，从2024年初开始，仔猪维持盈利长达19个月，至今年9月终结，在此期间，母猪产能始终维持着稳或小增的态势，几乎无去化。这也意味着，迟至明年7月份前，基础供应大概率仍将维持在极为充裕的水平，整体猪价大概率将依旧承压。7月以后，随着产能的下降开始在出栏上体现，叠加季节性因素，明年下半年基本面存在着转好的空间。\n在今年行业持续亏损背景下，养殖企业在降本增效上却取得了不小的成果。\n数据显示，牧原股份9月生猪完全成本已降至11.6元/公斤，较1月下降1.5元/公斤，成为首家步入5元/斤成本区间的上市猪企，并在10月进一步下降至11.3元/公斤。其余温氏股份、神农集团(605296.SH)等第一梯队企业成本也已低于12.5元/公斤。\n有企业人士接受记者采访时表示，“实际上对于生猪养殖企业来说，尤其是头部企业，降本是一个永恒的核心。对于明年，我们都还是有成本下降空间的，包括通过种质的改良、生产效率的提升和管理费用下降等，都是降本的空间。价格是多重博弈造成的，大家只是价格的接受者，企业只有继续降本，运营的安全边际才越大。”\n财联社记者从多家企业了解到，部分企业已定下明年成本目标，将在今年基础上进一步降低。温氏股份相关人士表示，“在考虑饲料原料价格可能略有上升的前提下，公司初步预计2026年全年肉猪养殖平均综合成本在5.9元/斤左右。”\n有分析人士表示，若明年企业成本在控制上取得进一步下降成果，叠加猪价的回暖预期，“在明年下半年养殖端的盈利水平是能够得到较强支撑的。”\n不过，在前述企业人士看来，“作为一个生猪行业从业者来说，短期的回暖甚至说一年的变化不足以说明任何问题，因为一年偶然性太大了。现在行业仍处于深度整合中，从业者的专业能力和规模化都在提升，大家不会再那么盲从，会更加理性一点，未来这个行业还是一个天花板很高的行业。”", "images": [], "publish_time": "2025-12-31 14:03 星期三", "source": "", "url": "https://www.cls.cn/detail/2245220"}
{"id": 2244325, "title": "以医药多元支付创新，助力健康中国建设新征程 ——镁信健康在“十五五”规划开局之年的思考与实践", "summary": "镁信健康生逢其时，得以在健康中国建设的宏大进程中，成为一名参与者、实践者与探索者。我们以医药多元支付创新为核心抓手，持续推动制度设计与市场机制的有效衔接，努力让创新医疗真正转化为人民群众可感知、可获得的健康福祉。", "content": "征程万里，云鹏正举；笃力奋楫，再启新篇。站在2025年岁末、2026年“十五五”规划开局的关键节点回望，健康中国建设正处在由夯基垒台迈向系统跃升的关键阶段。\n党的二十大和二十届四中全会明确提出，要把保障人民健康放在优先发展的战略位置。面向“十五五”，健康中国建设将更加突出高质量发展导向，加快建立覆盖全民、统筹城乡、公平统一、安全规范、可持续的多层次医疗保障体系。这不仅是新时代卫生健康工作的主线任务，也为医药、医疗与保险产业协同发展指明了清晰方向。\n镁信健康生逢其时，得以在健康中国建设的宏大进程中，成为一名参与者、实践者与探索者。我们以医药多元支付创新为核心抓手，持续推动制度设计与市场机制的有效衔接，努力让创新医疗真正转化为人民群众可感知、可获得的健康福祉。在这一承前启后的历史节点，回望初心、审视实践、立足国家战略谋划未来，既是企业担当，更是时代使命。\n纵深推进 健康中国建设迈入新阶段\n党的十八大以来，健康中国建设作为国家战略纵深推进，交出了一份以人民为中心的民生答卷。过去十余年，我国全民医疗保障制度持续完善，覆盖人口规模全球最大，居民主要健康指标显著改善，成为“全球医疗服务可及性和质量指数”排名中进步幅度最大的国家之一，为经济社会发展提供了坚实支撑。\n这些成果，构成了中国健康事业继续前行的坚实底座。随着社会发展阶段的演进和人民健康需求的升级，当“有没有”基本解决之后，“好不好、稳不稳、可不可持续”正在成为新的核心问题。\n从人口结构变化看，老龄化加速与少子化并行，疾病负担由急性病向慢性病、重大疾病加速转变，对医疗服务的可及性、连续性和可负担性提出了更高要求。优质医疗资源和创新药械在提升疾病治疗效果、延长健康寿命方面作用日益凸显，但在资源分布不均、服务网络不完善及支付能力约束等现实条件下，创新成果在“能不能用、用不用得上、用不用得起”之间仍面临挑战。\n从健康需求结构看，人民群众的健康需求已从“生病后能看上医生”，向预防为先、诊疗并重、康复管理和长期照护相衔接的全周期健康管理延伸。人民群众更加关注医疗服务和健康管理的质量、体验与长期价值，这对服务供给模式、支付机制以及创新技术的普惠应用提出了更高标准。\n从行业实践看，多层次医疗保障体系的协同效能仍有待进一步释放。基本医疗保险坚持“保基本”的功能定位，在兜底保障方面发挥了不可替代的作用，但其保障边界客观存在；商业健康保险作为重要补充，在产品精准性、理赔便捷性以及与基本医保的有效衔接等方面仍需提升，尚难全面承接人民群众多样化、差异化的健康保障需求。\n站在新的发展阶段，如何在坚持公平可及的基础上，推动创新成果惠及更多人群，如何在保障能力与支付可持续之间实现动态平衡，如何促进基本医保、商业保险与医疗服务体系形成更加高效的协同机制，是健康中国迈向高质量发展必须回答的关键问题。\n守护民生 让健康服务更高效、更可持续\n民之所望，政之所向，亦是企之所往。围绕健康中国建设的时代命题，镁信健康始终锚定政策导向、立足人民群众最核心、最现实的健康保障需求，把自身发展融入健康中国的整体进程之中。\n“十五五”规划强调坚持有效市场和有为政府相结合，我们始终认为，健康中国的高质量发展，既需要制度设计的不断完善，也需要在规范框架下，充分发挥市场机制在资源配置、效率提升和服务创新中的积极作用。\n围绕这一认识，我们在实践中聚焦一个核心目标：以医药多元支付创新为核心引擎，提升健康保障体系的韧性，让创新医药更加可负担，让患者服务更加有温度。\n1）深耕普惠保障，织密多层次医疗保障网\n作为衔接基本医保与商业保险的重要纽带，镁信健康始终把“让保障真正走到人身边”作为努力的方向，持续深耕惠民保障领域，用专业与责任守护万家安康。截至目前，我们已参与 160 个城市的惠民保障工程，累计惠及3.93亿人，让更多家庭在疾病来临时，多一份托底的安心。\n我们联合多家保险机构，围绕重疾就医、特药用药、费用支付等关键环节，通过“优质医疗资源触达+创新支付方案”的双重赋能，切实提升保障可及性与使用效率，为中低收入群体筑牢防止因病返贫、因病致贫的防线。\n在具体实践中，保障也有具体而微的温度。在云南红河，我们连续五年帮扶欧乐村，守护大山深处的烟火与温暖，让健康保障不再被山路阻隔；在内蒙古，我们为残障人士捐赠保障，帮助他们更有尊严地面对生活中的不确定；在山东，我们向困难群众伸出援手，为困境中的家庭撑起一把抵御风险的保护伞；我们携手打造“融军保”专属保险，用切实行动向军人和退役军人致以敬意与守护。\n2）创新多元支付模式，破解创新药可及难题\n面对创新药械在临床价值不断提升、但支付能力和保障衔接仍显不足的现实挑战，镁信健康始终坚持以“价值导向”为核心，探索更具可持续性的医药支付解决方案。\n我们认为，提升创新药械可及性，并非简单扩大支付规模，而是在风险共担、精准保障和长期价值之间建立更合理的机制安排。\n围绕这一目标，镁信健康不断打通商业健康保险、惠民保障项目与多元支付工具之间的连接通道，缩短创新成果从“获批上市”到“患者可及”的距离。通过多元支付方案的持续落地，已有30万名患者切实减轻了用药负担，累计节约医疗支出约67亿元。\n这些数字背后，是更多家庭在关键治疗节点不再因费用犹豫，是创新药械从“医学进步”走向“真实可用”的重要一步。在可负担性与可持续性之间，镁信健康持续寻找动态平衡，让真正具有临床价值的创新产品，能够更快、更稳地惠及有真实需求的人群，也让医疗创新最终回归它最初的意义——守护生命，减轻负担，带来希望。\n3）以患者为中心，重塑健康服务体验\n依托数字化平台与线下服务网络的协同，我们构建起“1+8”商保智慧运营中心体系，服务网络辐射全国295座城市。从处方确认到创新药品配送，我们让保障“多走一步”，实现药品直达患者、送药上门，帮助患者减少往返医院和药房的时间成本与身心负担，让治疗过程更从容，也更体面。\n在就医与理赔环节，我们通过“一码直付”服务平台，打造更顺畅的一站式结算体验。患者只需轻轻一扫，即可完成商保结算，线上直付已覆盖 100% 三甲医院，真正做到“少跑腿、不等待”，让保险理赔从繁琐流程中解放出来，回归本该有的便捷与温度。\n我们持续将保障、服务与健康管理整合为更贴近生活的解决方案，推动“30分钟健康生活圈”从理念走向现实，让居民在更短半径内即可获得咨询、用药、理赔与健康管理等连续服务。让健康保障不再是生病时才想起的制度安排，而是自然融入日常生活的安心陪伴。\n4）坚持科技创新，打造医疗支付服务新范式\n面对健康产业的复杂需求与技术变革浪潮，镁信健康始终将科技创新视为核心驱动力，积极探索人工智能等前沿技术在医疗健康领域的深度融合与应用。我们相信，科技不应是冷硬的技术堆砌，而应是温暖、精准、高效的服务赋能，真正实现“数据多跑路、患者少负担、管理更智能”。\n我们立足医疗与保险的生态衔接需求，打造mind42.ai大模型平台，推出医药支付领域专属AI智能体ClaimMaster，以技术穿透数据壁垒，推动医疗支付服务迈入“无感化”新时代。在患者服务的环节，我们推出了AI健康助手“小付对话框”。它像一个24小时在线的智能伙伴，通过日常沟通场景就能随时咨询特药报销比例、理赔进度、用药注意事项等核心问题，将专业知识转化为简单清晰的日常对话，让健康管理变得更有陪伴感。\n我们认为，AI赋能医疗支付的核心价值，在于实现效率提升、风险可控与体验优化的多维共赢。目前，我们的技术能力已逐步沉淀为标准化、模块化的科技产品，不仅服务于自身业务，也向合作伙伴开放赋能。正是这些看似“隐形”的科技能力，在后台打通数据与流程的堵点，在前台优化患者的就医服务体验，重塑行业服务范式，成为连接医疗创新成果与大众可负担性的关键桥梁。\n面向“十五五”，以长期主义回应时代命题\n健康中国不是一蹴而就的工程，而是一场制度耐心、产业协同与长期投入的系统性变革。站在“十五五”规划开局的新起点上，镁信健康将继续立足医药多元支付这一关键支点，持续探索医药、医疗与保险的协同路径，在守住风险底线、坚持合规发展的前提下，用更加专业、稳健、可持续的方式参与健康中国建设。\n我们相信，只有当创新真正以人民为中心，当支付机制能够支撑医疗价值长期释放，健康中国的宏伟蓝图，才能一步步转化为可感知、可持续的现实成果。", "images": [], "publish_time": "2025-12-31 11:09 星期三", "source": "", "url": "https://www.cls.cn/detail/2244325"}
{"id": 2244197, "title": "债市收盘| 超长端利率止颓，央行今日净投放2532亿元", "summary": "业内人士表示，明日是年末最后一天，资金利率可能还会有所波动，但在央行大力呵护下整体已大碍。", "content": "财联社12月30日讯（编辑 杨斌）今日，超长端国债利率止住大幅上行的趋势，30年国债收益率小幅下行0.2BP。央行继续呵护年末资金面，单日净投放2532亿元。\n具体来看，银行间主要利率债收益率多数上行，截至下午16:30分，10年期国债活跃券250016收益率上行0.2bp报1.86%，10年期国开债活跃券250215收益率上行1.15bp至1.951%，30年期国债活跃券2500006收益率下行0.5bp至2.2599%。\n（数据来源：Wind，财联社整理）\n交易所债券市场收盘，据Choice 数据统计显示，今日交易所市场非金信用债涨幅排行前五的分别是：21万科06、22万科04、23产融06、21万科04、22万科06。具体如下：\n据Choice 数据统计显示，今日交易所市场非金信用债跌幅排行前五的分别是：23产融11、21万科02、24产融08、24华新02、24产融05。具体如下：\n业内人士指出，明日是年末最后一天，资金利率可能还会有所波动，但在央行大力呵护下整体已大碍。债市以偏震荡为主，10年国债或仍然保持在1.7%~1.9%之间。在当前点位，如果突破1.86%，甚至往1.9%以上走，可以更加积极一点。策略上，交易盘仍然建议快进快出，尤其是30年国债的交易，要做好止损。\n公开市场方面，央行公告称，12月30日以固定利率、数量招标方式开展了3125亿元7天期逆回购操作，操作利率1.40%，投标量3125亿元，中标量3125亿元。数据显示，当日593亿元逆回购到期，据此计算，单日净投放2532亿元。\n资金面方面，Shibor短端品种多数上行。隔夜品种下行0.1BP报1.247%，创2023年8月以来新低；7天期上行3.1BP报1.589%；14天期上行21.9BP报1.869%，创2025年4月以来新高；1个月期上行0.1BP报1.585%，创2025年7月以来新高。\n银行间回购定盘利率多数持平。FR001持平报1.34%；FR007涨30.0个基点报2.15%；FR014持平报1.9%。\n银银间回购定盘利率多数上涨。FDR001持平报1.25%；FDR007涨29.11个基点报1.85%；FDR014涨13.0个基点报1.88%。\n银存间回购利率情况如下：\n（数据来源：Choice数据，财联社整理）\n一级存单方面，今日3M国股在1.63%-1.64%位置需求较好，1Y期国股报在1.66%-1.68%的位置。二级存单方面，6M国股成交在1.6375%附近（较前一日上行0.75BP），1Y国股成交在1.6400%的位置（较前一日变化不大）。\n（数据来源：Wind数据，财联社整理）", "images": ["https://img.cls.cn/images/20251230/OjB3J397QZ_554x341.png", "https://img.cls.cn/images/20251230/6tpPRh04pQ_554x163.png", "https://img.cls.cn/images/20251230/9ULLi03sK6_865x255.png", "https://img.cls.cn/images/20251230/r7H88hJ4f8_516x255.png", "https://img.cls.cn/images/20251230/1hDIis0L9h_554x257.png"], "publish_time": "2025-12-30 17:15 星期二", "source": "", "url": "https://www.cls.cn/detail/2244197"}
{"id": 2243941, "title": "实力认证！交银人寿惠享安康护理保险荣登 第六届中国保险白象榜", "summary": "“今日保”发布第六届中国保险白象榜，交银人寿惠享安康护理保险获评“年度健康险领航产品”。该产品响应国家政策，提供每年最高2400元的税前抵扣额度，并实现终身保障承诺。", "content": "近日，“今日保”正式发布第六届中国保险白象榜评选结果。作为聚焦保险行业创新成果与优质服务的重要榜单，此次评选筛选出兼具市场竞争力与社会价值的保险产品与机构。交银人寿首款税优健康险产品——交银人寿惠享安康护理保险凭借精准的政策适配性、全面的保障设计与贴心的民生关怀，成功获评“年度健康险领航产品”。\n随着“健康中国”战略的深入推进，商业健康保险作为多层次医疗保障体系的重要组成部分迎来更多发展机遇。税优健康险政策的落地实施，更是通过“政策+市场”的合力，为民众减轻医疗负担、优化健康保障提供了有力支撑。交银人寿积极响应国家政策导向，精准把握民众健康保障与节税需求，推出广受欢迎的交银人寿惠享安康护理保险。\n该产品适用商业健康保险个人所得税优惠政策，为应税人群提供每年最高2400元的税前抵扣额度，切实减轻纳税人经济负担；实现终身保障承诺，为被保险人构建长期稳定的风险防护网。在保障责任方面，产品涵盖护理保险金与疾病身故保险金双重责任，保障范围精准覆盖关键风险场景——若被保险人不幸确诊10种特定疾病，或因意外伤害事故导致1-3级伤残，可一次性申领护理保险金，有效缓解重大疾病与重度伤残带来的家庭护理经济压力，为患者后续康复护理提供坚实的资金保障；同时，疾病身故保险金为被保险人家庭财富传承增添一份安心。\n深耕健康险领域，践行金融惠民使命。交银人寿将紧跟国家政策导向，以客户需求为核心，持续优化产品体系，创新服务模式，推出更多兼具政策适配性与市场实用性的保险产品，为构建多层次、多元化的健康保障体系贡献更多金融力量，切实增强民众的获得感与安全感。", "images": [], "publish_time": "2025-12-30 14:55 星期二", "source": "", "url": "https://www.cls.cn/detail/2243941"}
{"id": 2242661, "title": "今年10倍扩张，信用债ETF逼近6000亿元，科创债ETF成交活跃", "summary": "①年末信用债ETF规模发起了新一轮冲刺，12月以来又增加了超900亿元，达到5900多亿元，科创债ETF贡献了主要增量。\n②科创债ETF由于 T+0、可质押、低费率等优势，在市场走强时理财、年金等机构大量增持。", "content": "财联社12月29日讯（编辑 杨斌）年末，信用债ETF的规模发起了新一轮冲刺。财联社梳理发现，12月以来，信用债ETF规模又增加了超900亿元，达到5900多亿元，科创债ETF贡献了主要增量。\n同时，信用债ETF成交活跃，科创债ETF近期的升贴水率由普遍贴水10-20BP大面积转为微幅升水。业内预计，公募赎回新规影响下，明年科创债ETF仍将持续扩容，年金、理财机构是科创债ETF的主要买盘之一。\n根据Wind数据最新统计，目前35只信用债ETF总规模5908亿元，在超过8000亿元的债券ETF中占据主导地位。\n过往业内普遍认为我国的债券ETF品种略显单一，信用债相关品种较少，而今年可谓信用债ETF爆发式增长的一年。2025年年初，8只基准做市信用债ETF获批，并先后上市。\n5月债市“科技板”新政落地后，为科创债ETF的推出奠定基础。进入申报流程。6月 18日陆家嘴论坛上，证监会主席吴清提到将“加快推出科创债 ETF”。当日下午，首批 10只科创债ETF 即上报。7月17日，首批科创债ETF上市。9月24日，第二批24只科创债ETF上市。\n2025年，信用债ETF从原先的3只（短融ETF、城投债ETF、公司债ETF）大幅扩充至35只，规模则由去年末约540亿元扩张了超过10倍。\n具体来看，今年新上市的32只信用债ETF中有26只目前规模都在百亿以上。7月上市的科创债ETF嘉实规模已超过400亿元，科创债ETF银华、公司债ETF易方达、上证公司债ETF、科创债ETF招商、科创债ETF鹏华、科创债ETF富国、科创债ETF汇添富的规模超过了200亿元。\n图：信用债ETF规模及最新行情\n（资料来源：Wind数据，财联社整理）\n12月以来，资金加速流入信用债ETF，单月规模增加已超900亿元。\n根据华创证券固收首席周冠南的统计，信用债ETF近两周分别增长190亿元、627亿元。继第二批科创债ETF上市后，近期信用债ETF规模再次出现快速增长，其中科创债ETF贡献了主要增量。\n从交易指标来看，信用债ETF的升贴水率此前一直处于贴水状态，普遍在10-20BP，特别是在债市调整的过程中，而近期科创债ETF的升贴水率大面积转为微幅升水。同时，科创债ETF成交活跃，12月多只科创债ETF的月均换手率在60%以上，科创债ETF永赢达98%。\nETF的升贴水率即溢折价率，衡量ETF在二级市场的交易价格与其单位净值之间的偏离程度。较高的溢价率通常意味着市场对该基金或其成分标的比较看好，愿意支付比实际价值更高的价格去抢配；折价率较高意味着投资者不愿意按净值买入，甚至折价卖出，市场或不看好该基金或其成分标的。\n周冠南指出，今年在债市情绪偏弱的阶段，信用债ETF出现大幅贴水，或主要系今年市场机制建设尚不完善，部分投资者尚未参与到一级市场申赎中。随着相关系统建设的完善，以及投资者结构更加丰富多元化，信用债ETF套利机制预计将更加顺畅，维护估值的合理性，近一周贴水幅度已明显收窄。\n华泰证券固收研究团队预计，明年科创债ETF仍将持续扩容。目前年金、理财机构是科创债 ETF的主要买盘之一，后续对科创债ETF需求仍有增加。科创债ETF由于 T+0、可质押、低费率等优势，在市场走强时理财、年金等机构大量增持。此外，公募赎回新规影响下，预计会提高市场对科创债ETF的潜在需求。", "images": ["https://img.cls.cn/images/20251229/QaIr99yN95_692x758.png"], "publish_time": "2025-12-29 17:35 星期一", "source": "", "url": "https://www.cls.cn/detail/2242661"}
{"id": 2241385, "title": "央行、外汇局：在全国范围内推广跨国公司本外币一体化资金池业务", "summary": "①通知内容包括建立本外币一体化资金池政策框架、便利跨国公司跨境归集划转资金、完善资金池业务事中事后监督管理等。\n②通知明确了开展资金池业务的跨国公司需满足的条件，以及合作银行的选择标准和业务办理流程。同时，对资金池业务的监督管理和风险防范也做出了规定。", "content": "财联社12月26日讯，中国人民银行、国家外汇管理局联合发布《关于跨国公司本外币一体化资金池业务有关事宜的通知》（银发〔2025〕251号），在全国范围内推广跨国公司本外币一体化资金池业务。《通知》自发布之日起施行。内容包括：一是建立本外币一体化资金池政策框架。将本外币资金池业务纳入统一管理，鼓励企业以本币开展资金池业务。同时明确由各地国家外汇局分局“一个窗口”对外，为企业办理资金池业务备案登记等，减少企业“脚底成本”。二是便利跨国公司跨境归集划转资金。设定与资金池成员企业所有者权益相挂钩的外债和境外放款集中额度，支持跨国公司额度内自主高效调配使用资金。三是完善资金池业务事中事后监督管理。明确跨国公司和合作银行资金池业务办理规范，要求各地中国人民银行分支机构、国家外汇局分局加强统计监测，开展非现场核查与现场检查，切实防范跨境资金流动风险。\n中国人民银行 国家外汇管理局关于跨国公司本外币一体化资金池业务有关事宜的通知\n中国人民银行上海总部，各省、自治区、直辖市及计划单列市分行，国家外汇管理局各省、自治区、直辖市及计划单列市分局，国家开发银行，各政策性银行、国有商业银行，中国邮政储蓄银行，各股份制商业银行：\n为进一步便利跨国公司集团资金归集使用，深化高水平金融开放，支持实体经济高质量发展，中国人民银行、国家外汇管理局在总结前期部分地区试点经验的基础上，决定在全国范围内推广跨国公司本外币一体化资金池业务。现就有关事宜通知如下。\n一、本通知所称跨国公司，是指以资本联结为纽带，由境内外母公司、子公司、参股公司及其他成员企业或机构等组成的企业联合体。跨国公司本外币一体化资金池业务（以下简称资金池业务），是指跨国公司根据自身经营和管理需要，集中运营管理境内外本外币资金，开展资金归集和余缺调剂、经常项目资金集中收付和轧差净额结算等业务。\n金融机构、地方政府融资平台公司和房地产企业不得参与资金池业务，财务公司作为主办企业的除外。\n二、成员企业，是指参与资金池业务，在跨国公司内部存在直接或间接持股关系，或者与主办企业属同一母公司控股的各家境内外公司及其分公司。跨国公司指定一家具有独立法人资格的境内成员企业作为主办企业，由其负责履行主体业务备案、实施、数据报送、情况反馈等职责。\n三、开展资金池业务的跨国公司需满足下列条件：\n（一）具备真实业务需求。\n（二）具有完善的跨境资金管理架构、内控制度。\n（三）建立相应的内部管理电子系统。\n（四）境内全部成员企业上年度本外币国际收支规模合计金额不低于等值70亿元人民币，境内全部成员企业上年度营业收入合计金额不低于100亿元人民币，境外全部成员企业上年度营业收入合计金额不低于等值20亿元人民币。\n（五）近两年无重大跨境收付业务违法违规行为。成立不满两年的企业，自成立之日起无重大跨境收付业务违法违规行为。\n（六）主办企业及其他成员企业在贸易外汇收支名录内的，货物贸易分类结果应为A类。\n（七）境内外成员企业合计不得少于三家。\n（八）境外成员企业为境内企业投资设立的，应符合国家有关境外投资的管理规定。\n（九）境内成员企业未被列入跨境人民币业务重点监管名单。\n主办企业货物贸易分类结果降为B、C类时，主办企业所在地国家外汇局分局通知跨国公司变更主办企业；其他成员企业货物贸易分类结果降为B、C类时，主办企业应终止其业务，并参照本通知第六条进行成员企业变更。\n主办企业为财务公司的，应同时遵守行业管理部门的规定。\n四、跨国公司应当选择主办企业所在地省级区域内符合下列条件的境内银行作为办理资金池业务的合作银行（以下简称合作银行）：\n（一）具有国际结算能力和结售汇业务资格，近两年执行银行外汇业务合规与审慎经营评估B类（含）以上。\n（二）近两年开展跨境收付及结售汇业务无重大违法违规行为。\n（三）有完善的反洗钱内控制度和措施，在履行反洗钱义务方面无重大缺陷。\n（四）中国人民银行、国家外汇局规定的其他审慎监管条件。\n合作银行在持续经营中不符合上述条件的，仅能为已开展资金池业务的客户办理已备案业务，不得为原资金池客户新增业务类别或新增资金池客户。\n五、跨国公司开展资金池业务，应向主办企业所属省、自治区、直辖市及计划单列市国家外汇局分局（以下统称国家外汇局省级分局）申请办理备案登记，申请材料可由主办企业或主办企业委托的一家合作银行提交主办企业所在地国家外汇局分局。申请材料包括：\n（一）基本材料。\n1.申请书，包括跨国公司及主办企业基本情况、拟开展的业务种类、境内全部成员企业上年度本外币国际收支规模、境内外全部成员企业经审计的上年度营业收入情况、近两年跨境收付业务违法违规情况、境内外全部成员企业名单、主办企业及其他成员企业股权结构情况及货物贸易企业分类情况、境内企业投资设立境外成员企业的合规情况、拟选择的合作银行情况、跨境资金管理架构、内控管理及其系统建设情况等。\n2.跨国公司对主办企业开展资金池业务的授权书。\n3.主办企业与其他成员企业签订的资金池业务协议或跨国公司出具的明确各方权利义务且各方均同意的证明材料。\n4.主办企业与合作银行签署的《跨国公司本外币一体化资金池业务办理确认书》（见附件1）。\n5.主办企业及境内其他成员企业营业执照复印件。\n6.境外成员企业注册文件。注册文件为非中文的，需同时提供中文翻译件。\n7.主办企业为财务公司的，需提供金融业务许可证及经营范围批准文件。\n8.主办企业委托合作银行办理备案登记的委托授权书（如有）。\n以上第2项材料应加盖跨国公司公章（如有），第3项材料应加盖主办企业与其他成员企业或跨国公司公章（如有），其余材料均应加盖主办企业公章。\n（二）专项材料。\n1.申请办理外债额度集中管理的：申请书中列表说明参加外债额度集中的境内成员企业名称、统一社会信用代码、注册地、每家境内成员企业经审计的上年度所有者权益状况、拟集中外债额度，并提供贡献外债额度成员企业经审计的上年度资产负债表复印件。\n2.申请办理境外放款额度集中管理的：申请书中列表说明参加境外放款额度集中的境内成员企业名称、统一社会信用代码、注册地、每家境内成员企业经审计的上年度所有者权益状况、拟集中境外放款额度，并提供贡献境外放款额度成员企业经审计的上年度资产负债表复印件。\n3.申请办理经常项目资金集中收付和轧差净额结算的：申请书中列表说明参加经常项目资金集中收付和轧差净额结算的境内成员企业名称、统一社会信用代码、注册地。\n以上专项材料均应加盖主办企业公章。\n（三）如前述基本材料和专项材料存在不清晰、不准确等情况，需要对内容进行核实的，国家外汇局省级分局可以要求完善申请材料或作出书面解释说明。\n国家外汇局省级分局会同当地中国人民银行分行对申请材料进行审核，完成备案手续，并出具备案通知书（见附件2）。\n主办企业应在出具备案通知书后一年内开立国内资金主账户并实际开展资金池业务，否则备案通知书自出具后满一年之日起失效。\n六、跨国公司开展资金池业务期间，发生下列变更情形的，主办企业应在变更之日起30日内向国家外汇局省级分局申请办理变更备案登记，申请材料可由主办企业或主办企业委托的一家合作银行提交主办企业所在地国家外汇局分局。申请材料包括：\n（一）合作银行变更的：\n1.变更合作银行申请，包括拟选择的合作银行情况，原账户余额的处理方式等。\n2.加盖银行业务公章的原账户余额对账单（新增合作银行的无需提供）。\n3.主办企业与变更后合作银行签署的《跨国公司本外币一体化资金池业务办理确认书》。\n（二）主办企业、业务种类、外债和境外放款额度等变更的，参照本通知第五条提交与变更事项有关材料。\n国家外汇局省级分局应按照相关规定，会同当地中国人民银行分行对变更申请材料进行审核，完成变更备案手续，并出具变更备案通知书。\n成员企业发生变更如不涉及外债和境外放款额度的，主办企业应在变更之日起30日内报告合作银行，同时提交备案通知书复印件、变更所涉企业的相关情况说明、涉及变更事项的证明材料（如变更后的营业执照等）。合作银行根据主办企业申请事项，在“数字外管”平台银行版及人民币跨境收付信息管理系统（RCPMIS）相关模块中办理变更手续。\n七、跨国公司拟停止办理资金池业务的，主办企业应在处理完毕相关债权债务、关闭国内资金主账户后，向国家外汇局省级分局申请办理注销备案登记，申请材料可由主办企业或主办企业委托的一家合作银行提交主办企业所在地国家外汇局分局。申请材料包括：\n（一）申请书，包括资金池业务外债额度及境外放款额度集中、涉外收付款及结售汇、国内资金主账户关闭等相关情况。\n（二）备案通知书原件。\n国家外汇局省级分局应按照相关规定，会同当地中国人民银行分行对注销申请材料进行审核，完成注销备案手续，并收回备案通知书原件。\n八、跨国公司开展外债额度集中业务应符合下列规定：\n（一）跨国公司任一时点外债风险加权余额不得超过其外债集中额度。\n跨国公司外债集中额度=（主办企业经审计的上年度所有者权益+Σ境内成员企业经审计的上年度所有者权益*集中比例）*跨境融资杠杆率*宏观审慎调节参数。\n跨国公司外债风险加权余额=Σ本外币外债余额+Σ外币外债余额*汇率风险折算因子。\n初始时期，跨境融资杠杆率为2，宏观审慎调节参数为1.75，汇率风险折算因子为0.5。\n财务公司作为主办企业的，不得参与外债额度集中。\n（二）境内成员企业可自行决定部分集中的外债额度，每年度最多调整一次。未被集中的外债额度，成员企业可以按照相关规定，通过自身外债账户办理外债业务。\n（三）在集中的外债额度内，主办企业以自身为实际借款人借入外债，或以成员企业为实际借款人代理其借入外债的，应通过主办企业的国内资金主账户办理。\n外债额度集中业务项下涉外收付款币种原则上应保持一致，不得进行人民币和外币间的跨币种套利。\n（四）备案通知书出具后，主办企业所在地国家外汇局分局应在国家外汇局相关信息系统中按照经备案的外债集中额度，为主办企业办理一次性外债登记。\n九、跨国公司开展境外放款额度集中业务应符合下列规定：\n（一）跨国公司任一时点境外放款风险加权余额不得超过其境外放款集中额度。\n跨国公司境外放款集中额度=（主办企业经审计的上年度所有者权益+Σ境内成员企业经审计的上年度所有者权益*集中比例）*境外放款杠杆率*境外放款宏观审慎调节系数。\n跨国公司境外放款风险加权余额=Σ本外币境外放款余额+Σ外币境外放款余额*币种转换因子。\n初始时期，境外放款杠杆率为1，境外放款宏观审慎调节系数为0.8，币种转换因子为0.5。\n财务公司作为主办企业的，不得参与境外放款额度集中。\n（二）境内成员企业可自行确定境外放款额度的集中比例，每年度最多调整一次。未被集中的境外放款额度，成员企业可以按照相关规定，通过自身境外放款专户办理境外放款业务。\n（三）在集中的境外放款额度内，主办企业以自身为实际放款人进行境外放款或以成员企业为实际放款人代理其进行境外放款的，应通过主办企业的国内资金主账户办理。\n境外放款额度集中业务项下涉外收付款币种原则上应保持一致，不得进行人民币和外币间的跨币种套利。\n境外放款资金用途不得违反国家有关法律法规的规定，不得变相规避境外直接投资、证券投资等管理要求，不得直接或间接用于借款人经营范围之外支出。\n（四）备案通知书出具后，主办企业所在地国家外汇局分局应在国家外汇局相关信息系统中按照经备案的境外放款集中额度，为主办企业办理一次性境外放款额度登记。\n十、跨国公司开展经常项目资金集中收付或轧差净额结算业务应符合下列规定：\n经常项目资金集中收付，是指主办企业通过国内资金主账户集中代理境内成员企业办理经常项目收支。\n经常项目轧差净额结算，是指主办企业通过国内资金主账户集中核算其境内外成员企业经常项目项下应收应付资金，合并一定时期内收付交易为单笔交易的操作方式。原则上每个自然月轧差净额结算不少于一次。\n跨国公司可根据经营需要，通过主办企业办理经常项目资金集中收付或轧差净额结算业务。备案通知书出具后，主办企业所在地国家外汇局分局应在国家外汇局相关信息系统中为主办企业办理经常项目资金集中和轧差结算收支业务登记。\n境内成员企业按照规定，需凭《货物贸易外汇业务登记表》办理的业务，应按相关规定办理，不得参加经常项目资金集中收付和轧差净额结算。\n跨国公司停止办理经常项目资金集中收付和轧差净额结算业务的，主办企业应在停办后30日内告知合作银行，并自行或委托合作银行向所在地国家外汇局分局报告。\n十一、合作银行为跨国公司资金池主办企业和其他成员企业办理经常项目资金集中收付和轧差净额结算业务时，符合下列条件的，可适用优质企业贸易外汇收支便利化政策、跨境贸易高水平开放试点以及更高水平贸易投资便利化试点（以下简称便利化政策）措施：\n（一）合作银行应为满足相应便利化政策规定的试点银行。\n（二）跨国公司资金池主办企业和其他成员企业原则上均是相应便利化政策试点优质企业，主办企业为财务公司或自身无贸易涉外收支的除外。\n跨国公司主办企业和其他成员企业开展经常项目资金集中收付和轧差净额结算的外汇业务时，应遵守便利化政策有关规定，在外汇数据报送交易附言中注明“贸易便利试点”或“高水平便利试点”。\n十二、主办企业应在合作银行开立国内资金主账户，办理资金池业务。同时，可根据经营需要，选择一家境外成员企业，在合作银行开立境外机构境内外汇或人民币账户（NRA账户），集中运营管理境外成员企业资金。\n国内资金主账户可以是多币种（含人民币）账户，开户数量不予限制，但应符合审慎监管要求；国内资金主账户允许日间及隔夜透支；透支资金只能用于对外支付，收到资金后应优先偿还透支款。\n十三、国内资金主账户收支范围如下：\n（一）收入范围。\n1.境内成员企业的经常项目收入。\n2.境内成员企业人民币银行结算账户（不参与集中的人民币外债资金存放账户除外）、经常项目账户、资本金账户、资本项目结算账户资金划入。\n3.集中额度内融入的外债和收回的境外放款本息。\n4.购汇存入（经常项目项下对外支付购汇、境外放款或偿还外债购汇所得资金）。\n5.存款本息。\n6.同一主办企业其他国内资金主账户资金划转收入。\n7.中国人民银行、国家外汇局规定的其他收入。\n除另有规定外，跨国公司境内成员企业从境内存款性金融机构借入的外汇贷款不得进入国内资金主账户，用于偿还外债、境外放款、进口付汇等的除外。\n（二）支出范围。\n1.境内成员企业的经常项目支出。\n2.向境内成员企业人民币银行结算账户、经常项目账户、资本金账户、资本项目结算账户划出。\n3.集中额度内境外放款和偿还外债本息。\n4.结汇用于符合规定的境内支出。\n5.存款划出。\n6.交纳存款准备金。\n7.同一主办企业其他国内资金主账户资金划转支出。\n8.中国人民银行、国家外汇局规定的其他支出。\n十四、主办企业通过国内资金主账户借入的外债资金，在不违反相关监管规则的前提下，如成员企业自行支付，人民币外债资金可由国内资金主账户划至成员企业国内人民币银行结算账户，外币外债资金可由国内资金主账户直接划至成员企业外债账户办理相关业务。\n十五、国内资金主账户可集中办理经常、直接投资、外债和境外放款项下结售汇。\n境内成员企业归集至主办企业的外商直接投资项下外汇资金（包括外汇资本金、资本项目结算账户资金），以及主办企业在经备案的集中额度内融入的外币外债资金和收回的外币境外放款本息，在国内资金主账户内可以按照意愿结汇方式或支付结汇方式办理结汇手续，结汇所得人民币资金可不进入资本项目-结汇待支付账户，仍存放国内资金主账户。\n十六、主办企业在办理国内资金主账户内资本项目收入支付使用时，可在承诺支付使用所涉交易真实合规的前提下，直接在合作银行办理，无需事前逐笔向合作银行提供真实性证明材料。\n十七、主办企业可以通过国内资金主账户办理境外成员企业与境外主体间本外币集中收付业务，该业务占用主办企业经备案的外债集中额度（操作细则见附件３）。\n十八、国内资金主账户开立和资金使用应符合中国人民银行和国家外汇局有关规定，国内资金主账户归集的资本项下资金境内使用需遵照资本项目收入使用负面清单有关管理要求。\n十九、主办企业通过国内资金主账户进行经常项目收付以及结售汇，包括集中收付和轧差净额结算等，合作银行应按展业原则办理相关手续。对于资金性质不明确的，合作银行应当要求主办企业提供相关单证。服务贸易等项目对外支付仍需按规定提交纸质或电子税务备案表。\n主办企业按照相关规定，需凭《货物贸易外汇业务登记表》办理的业务，应到所在地国家外汇局分局办理登记手续。\n主办企业及境内其他成员企业应按货物贸易外汇管理规定，及时、准确通过“数字外管”平台互联网端货物贸易相关模块进行贸易信贷、贸易融资等业务报告。\n二十、主办企业通过国内资金主账户融入和偿还外债资金、融出和收回境外放款资金、办理经常项目资金集中收付或轧差净额结算等业务时，应严格按照相关规定进行涉外收付款统计申报，并报送相关账户信息。\n主办企业通过国内资金主账户办理经常项下资金集中收付或轧差净额结算等业务境内划转时，应参照涉外收付款还原申报的相关规定进行境内划转实际收付数据和还原数据申报。\n主办企业为财务公司或指定申报主体的，还应进行对外金融资产负债及交易统计申报。\n二十一、合作银行应与跨国公司联合制定资金池业务的管理制度，包括但不限于业务模式、操作流程、内控制度、组织架构、系统建设、风险防控措施、数据监测方式以及技术服务保障方案等内容，并留存备查。\n合作银行应认真履行人民币跨境收付信息管理系统数据报送义务，及时、完整、准确地向人民币跨境收付信息管理系统报送资金池业务基础信息、本外币跨境收支、账户及余额等相关信息。\n合作银行应审核企业报送的业务数据，按规定及时、完整、准确地报送相关账户信息、涉外收付款统计申报、境内资金划转、结售汇等数据。\n合作银行、主办企业应分别留存充分证明其交易真实、合法的相关文件和单证等五年备查。\n合作银行需建立监测评估机制，定期对资金池业务进行评估，协助做好非现场监测。办理资金池业务时，应按照“了解客户”“了解业务”“尽职审查”等展业原则进行真实性和合规性审核，并切实履行反洗钱义务。发现异常情况及时向所在地中国人民银行分行和国家外汇局分局报告。\n二十二、中国人民银行分支机构、国家外汇局分局应加强对跨国公司资金池业务的事中事后监管，切实履行管理职责：\n（一）做好银行、企业业务指导工作。督促银行建立操作规程和内控制度，提供必要的技术服务保障。必要时可要求主办企业对资金池业务的合规性等进行专项审计。\n（二）强化非现场监测与现场核查检查。充分利用跨境资金流动监测与分析系统、资本项目信息系统等，建立参与资金池业务的跨国公司名单，全面分析资金池业务相关涉外收付款、结售汇及账户管理等情况，加强业务监测分析，视情况开展现场核查检查。\n（三）定期或不定期进行风险评估。根据具体情节和评估结果，对业务风险较高的跨国公司和合作银行进行约谈、发放风险提示函或要求其限期整改；对于涉嫌违规的，立案查处。\n二十三、跨国公司和合作银行开展资金池业务违反本通知、外汇管理和跨境人民币相关规定的，由主办企业所在地中国人民银行分行、国家外汇局分局按照《中华人民共和国中国人民银行法》《中华人民共和国外汇管理条例》等相关法律法规处理。\n二十四、按照本通知开展资金池业务的跨国公司，原则上不得办理其他跨境资金池业务。\n已开展其他跨境资金池业务且取得本通知资金池业务备案的，设置一年过渡期，过渡期内需完成对其他跨境资金池业务所涉资金及账户清理。过渡期结束后，跨国公司按照本通知规定开展资金池业务。\n二十五、本通知自发布之日起施行。\n请中国人民银行计划单列市分行以上分支机构、国家外汇局省级分局以适当方式通知到辖区内中国人民银行及国家外汇局分支机构、城市商业银行、外资银行及其他开办跨境人民币业务的金融机构。", "images": [], "publish_time": "2025-12-26 19:15 星期五", "source": "", "url": "https://www.cls.cn/detail/2241385"}
{"id": 2245098, "title": "数字人民币钱包余额如何计息？交行、建行率先披露细则，数字人民币定义也有了新变化", "summary": "①交行、建行公告，自2026年1月1日起，数字人民币实名钱包中的余额按照央行规定的活期存款计结息规则计付利息。\n②根据最新公告与协议信息，数字人民币的官方定义也有了新变化。", "content": "财联社12月31日讯（记者 邹俊涛）新版数字人民币方案揭开更多面纱。\n财联社记者注意到，12月31日上午，交通银行发布《关于数字人民币用户协议更新的公告》等系列文件，其中涉及到有关数字人民币钱包余额该如何进行计息以及数字人民币最新定义等多项细节。\n根据最新服务协议，交通银行将自2026年1月1日起，针对数字人民币实名钱包中的钱包余额按照中国人民银行规定的活期存款计结息规则计付利息。\n上述协议称，如用户开立的数字人民币钱包为匿名钱包（四类钱包），钱包内的余额不计付利息。如用户开立的是实名钱包（一类、二类、三类钱包），运营机构将为用户的钱包余额计付利息，按运营机构结息日挂牌活期利率计息，每季末月的20日为结息日。\n与此同时，建设银行也公告，自2026年1月1日起，中国建设银行将为客户开立在该行的数字人民币实名钱包余额按照活期存款挂牌利率计付利息，计结息规则与活期存款一致。\n国有大行首度披露相关细节\n财联社记者注意到，这是近期央行层面公布将实施数字人民币钱包余额将计息有关方案之后，首度有相关运营机构披露更多相关细节。\n有大行业务部门负责人对财联社记者表示，本次协议更新是按有关部门部署统一进行，预计几大行均会很快挂网。\n12月29日，有权威消息称，中国人民银行将出台《关于进一步加强数字人民币管理服务体系和相关金融基础设施建设的行动方案》（以下简称“《行动方案》”），新一代数字人民币计量框架、管理体系、运行机制和生态体系将于2026年1月1日正式启动实施。\n中国人民银行副行长陆磊最新撰文还表示，《行动方案》在DC/EP理论框架下进一步优化了“双层架构”。在顶层中央银行端，数字人民币由中央银行负责业务规则、技术标准制定，承担相关基础设施的规划、建设和运营。\n在二层业务运营机构端，商业银行在自身界面为个人、单位开立数字人民币钱包，负责客户的数字人民币安全，提供流通支付服务，承担相应的合规和反洗钱责任，纳入存款保险范畴，与存款享有同等安全保障。非银行支付机构为客户提供的数字人民币由客户以自身的银行存款兑换，属于非银行支付机构负债，依法纳入数字人民币保证金监管。\n数字人民币官方定义有了新变化\n财联社记者注意到，根据交行、建行今日最新公告内容，数字人民币的官方定义已经有了新的变化。\n两家大行披露的公告及相关协议显示，当前数字人民币的定义为“中国人民银行发行的法定数字货币和相关支付体系，采用双层运营架构，由中国人民银行向数字人民币业务运营机构发行，再由数字人民币业务运营机构兑换给公众。”\n▲上图为建行公告\n▲上图为交行新版协议\n此前相关定义则为，“数字人民币是中国人民银行发行的数字形式的法定货币，与实物人民币一样是法定货币。由指定运营机构参与运营，以广义账户体系为基础，支持银行账户松耦合功能，与实物人民币1:1兑换，共同构成法定货币体系，具有价值特征和法偿性，支持可控匿名。”\n从字面来看，新定义与此前最明显的差异有两点：一是相关支付体系已被明确纳入；二则是双层运营架构下，央行发行数字人民币以及运营机构兑换给公众，这两大步骤进一步明晰。\n多位受访大行人士表示，新定义确为人行口径。至于其中差异有何意义，则应以官方解释为准。\n财联社记者注意到，业内有观点认为，有关数字人民币钱包余额计息等一系列规则的调整是我国数字人民币发展的巨大革新。\n国信证券经济研究所所长助理兼银行业首席分析师王剑撰文指出，数字人民币由现金型1.0版进入存款货币型数字人民币2.0版，是一种新型的银行账户。相当于，用户又把持有的数字人民币“存回”了银行账户，并且存到了一个新的存款账户类型。这个新账户，既能够享受过去账户支付的高效率，又能享受智能合约等新功能。", "images": ["https://img.cls.cn/images/20251231/g3TvQ9d4GV_800x899.png", "https://img.cls.cn/images/20251231/i76oO4lK7i_789x605.png", "https://img.cls.cn/images/20251231/YsP36lF849_793x660.png", "https://img.cls.cn/images/20251231/oGAVtQUw01_836x605.png"], "publish_time": "2025-12-31 11:57 星期三", "source": "", "url": "https://www.cls.cn/detail/2245098"}
{"id": 2245101, "title": "拟募资295亿！长鑫科技IPO获受理：首单“预先审阅”落地 阿里腾讯现身股东榜", "summary": "①长鑫科技科创板IPO获受理，系首单适用“预先审阅”机制项目，拟募资295亿元；\n②公司2025年前三季度营收320.84亿元，近三年主营业务复合增长率超70%；\n③阿里、腾讯、小米等现身股东名单，机构此前给出的投前估值约1400亿元。", "content": "财联社12月31日讯（记者 王碧微）国产DRAM（动态随机存取存储器）龙头冲刺A股迎来关键节点。\n12月30日晚间，上交所官网显示，长鑫科技集团股份有限公司（以下简称“长鑫科技”）科创板IPO申请正式获受理，保荐机构为中金公司和中信建投。\n值得注意的是，这是监管层发布“科创成长层”政策后，首单落地的“预先审阅”项目。\n招股书显示，长鑫科技此前已在11月完成了两轮问询回复，此次受理意味着其审核流程被大幅压缩，预先审阅制度旨在保护关键核心技术攻关企业的信息与技术安全，减少上市过程中的“曝光”时间。\n据招股书申报稿，长鑫科技此次拟募资295亿元，若足额发行，将成为科创板史上排名前列的IPO项目，有市场知名机构此前在参与其融资时，曾给出约1400亿元的投前估值。\n营收倍增与巨额研发支出\n作为中国大陆DRAM产业的“独苗”，长鑫科技的财务数据呈现出高增长与高亏损并存的典型硬科技企业特征。\n招股书显示，长鑫科技2025年1-9月实现营收320.84亿元，拉长时间维度看，公司营收爆发性显著，根据公开数据，2022年至2024年，长鑫科技主营业务收入复合增长率达72.04%，这一增速远超行业平均水平。\n根据Omdia数据，按产能和出货量统计，长鑫科技已成为中国第一、全球第四的DRAM厂商。\n在营收规模快速扩张的同时，据招股书披露，长鑫科技截至2025年6月30日累计未弥补亏损达408.57亿元。报告期内，公司归属于母公司所有者的净利润持续为负，具体来看，公司在2023年录得了高达192.25亿元的净亏损，主要受当年行业下行周期影响，计提了约115亿元的存货跌价准备。\n对于巨额亏损的成因，除了行业周期的波动和存货跌价影响外，高强度的研发投入是另一大核心因素。\n存储芯片行业是典型的技术密集型行业，技术迭代速度决定了企业的生死。\n招股书显示，2022年至2025年上半年，长鑫科技累计研发投入为188.67亿元，占累计营业收入的33.11%。其中，2025年上半年研发费用率达23.71%。\n这一研发强度在业内处于高位，对比国际巨头，同期三星电子、SK海力士及美光的研发费用率分别约为11.74%、7.39%和10.66%。此外，截至2025年上半年，长鑫科技已购买的机器设备总额达到2030亿元，在建工程达到323亿元。\n高强度的研发投入换来的是技术上的“跳代”追赶。\n招股书显示，长鑫科技已完成从第一代工艺技术平台到第四代工艺技术平台的量产，产品覆盖DDR4、LPDDR4X到DDR5、LPDDR5/5X等主流系列。\n公司发布的LPDDR5X产品最高速率达到10667Mbps，较上一代提升66%；首款国产DDR5产品速率高达8000Mbps，单颗最大容量24Gb。\n尽管与国际巨头在制程上仍存在客观代差，但在商用和消费级应用的主流性能指标上，长鑫科技所生产的国产产品已具备竞争力。\n随着产能释放和良率提升，公司的盈利能力指标正在修复。报告期内，长鑫科技的主营业务毛利率从2022年的-3.67%回升至2025年上半年的12.72%。\n对于市场关注的扭亏时间点，招股书给出了明确的预期指引：随着前期产能逐步建设并顺利爬坡，若公司产品平均价格维持在略低于2025年9月实际均价水平，出货量稳步增长，公司预计有望在2026年或2027年实现盈利。\n豪赌DRAM扩产与豪华股东阵营\n在尚未实现盈利的背景下，长鑫科技此次IPO抛出了高达295亿元的募资计划，意在通过资本市场“输血”，在行业上行周期中抢占更多市场份额。\n根据招股书，此次募集资金将主要用于“存储器晶圆制造量产线技术升级改造项目”、“DRAM存储器技术升级项目”和“动态随机存取存储器前瞻技术研究与开发项目”。其中，“DRAM存储器技术升级项目”拟使用募集资金130亿元，是此次募资投入的重头戏。此外，根据申报稿片段，仅“存储器晶圆制造量产线技术升级改造项目”的总投资概算就达到75亿元，其中设备购置及安装费占比超过60%。\n长鑫科技的扩产计划正值全球存储市场的“超级周期”。\n2024年以来，受AI服务器需求爆发驱动，全球三大存储原厂（三星、SK海力士、美光）将大量晶圆产能切换至高附加值的HBM（高带宽内存）和企业级DDR5产品，导致通用型DRAM产能被大幅挤占。\n供应端的收缩直接推高了现货价格，市场数据显示，DDR4等成熟制程颗粒年内价格涨幅显著，部分产品涨幅甚至超过4倍。\n有接近长鑫科技的供应链人士告诉财联社记者，“受益于AI算力驱动的存储需求井喷，叠加国际存储大厂的产能结构迁移，长鑫科技在此次存储周期行情中获益颇丰，这也显著反映在该公司营收的快速增长上。同时，作为全球存储市场重要‘第四极’的中国厂商，在市场端国产化的推动下未来也将获得更多的市场份额。”\n为了支撑如此庞大的资本开支，长鑫科技在IPO前构建了庞大且多元的股东阵营。\n招股书披露，长鑫科技目前无控股股东，其第一大股东为合肥清辉集电企业管理合伙企业（有限合伙），直接持有公司21.67%股份。\n公司呈现“无实际控制人”的治理结构，合肥国资和经开区国资虽然持股比例较高，但已出具了“不谋求控制权承诺函”，这种架构设计在保障国有资本支持的同时，保留了技术团队的经营决策权。\n值得一提的是，长鑫科技的股东名单堪称“豪华”，集结了半导体产业资本、互联网巨头以及国家级基金。\n招股书显示，除了国家集成电路产业投资基金二期（大基金二期）、安徽省投资集团等国资背景股东外，阿里巴巴、腾讯、小米产投等互联网及消费电子巨头也现身股东榜。其中，阿里巴巴（中国）网络技术有限公司持股1.26%。\n产业链上下游的绑定更为紧密。A股存储芯片设计龙头兆易创新（603986.SH）不仅是长鑫科技的股东，也是其重要客户。兆易创新董事长朱一明同时兼任长鑫科技董事长，此前兆易创新公告显示，其以自有资金15亿元参与长鑫科技融资，增资完成后持有约1.88%的股权。\n此外，招银国际、人保资本、建信金融、国调基金、君联资本等知名财务投资机构也位列其中，多元化的股东背景不仅为长鑫科技提供了资金支持，也为其在服务器、移动设备、智能汽车等领域的客户导入提供了产业协同资源。\n目前，长鑫科技已进入阿里云、字节跳动、腾讯、联想、小米、传音、荣耀、OPPO、vivo等行业核心客户的供应链体系。", "images": [], "publish_time": "2025-12-31 12:02 星期三", "source": "", "url": "https://www.cls.cn/detail/2245101"}
{"id": 2243951, "title": "中信百信银行荣获财联社“金融科技创新奖”，前沿科技驱动金融高质量发展", "summary": "近日，财联社第八届投资年会暨“资本市场最具价值影响力榜单”评选结果揭晓，中信百信银行凭借“智能营销一体化平台”“基于数据挖掘与智能体技术的‘智能问数’应用”“基于隐私计算的普惠信贷应用”三大科技应用项目，成功入选年度领军机构榜单，荣获“金融科技创新奖”。", "content": "近日，财联社第八届投资年会暨“资本市场最具价值影响力榜单”评选结果揭晓，中信百信银行凭借“智能营销一体化平台”“基于数据挖掘与智能体技术的‘智能问数’应用”“基于隐私计算的普惠信贷应用”三大科技应用项目，成功入选年度领军机构榜单，荣获“金融科技创新奖”。\n2025年，变革浪潮奔涌，新质生产力重塑价值版图。作为全面云上的原生数字普惠银行，中信百信银行自成立以来便承载着中国银行业数字化转型试验田的使命，持续构建“云化、敏捷、智能、安全“的金融科技核心能力，深入推动数字化前沿技术在数据融合等场景的试点应用，形成了众多创新实践成果，以科技驱动金融高质量发展。\n在运营层面，中信百信银行的“智能营销一体化平台”项目以客户数据平台和自动化营销引擎为底座，创新整合多种引流投放体系和千人千面的智能货架推荐系统。通过综合运用大数据、人工智能、策略引擎、智能货架等关键数字技术，搭建一套完善的用户运营智能营销体系，助力全行对用户画像的精准分层，精细化筛选出各业务线的多维度用户，同时通过营销策略设计配置化、用户精准营销的策略化，并结合用户全生命周期运营策略，引导用户完成断点业务流程，提高业务效果转化。\n在数字化能力方面，中信百信银行将数据挖掘与AI Agent技术结合，打造“基于数据挖掘与智能体技术的‘智能问数’应用”。该应用覆盖多业务条线，实现指标统一管理、智能归因、风险预警、智能应用四大核心能力，支撑业务人员自助完成指标查询、归因分析，经营指标预警归因，形成“数据、指标、决策”全链路闭环。通过语义化指标解析和动态口径对齐，减少基于大模型的指标问答的口径误解，实现需求意图识别准确率 90%以上。\n在普惠信贷方面，中信百信银行与中信银行共同发起“基于隐私计算的普惠信贷应用”，积极探索跨法人金融机构间数据安全融合的可行路径。针对信贷业务场景中数据缺乏、数据孤岛等痛点，综合运用大数据、人工智能、隐私计算等技术，解决了跨法人金融机构间数据无法共享的难题，并且形成可复制的标准化解决方案，也为监管机构制定数据应用领域相关政策和标准提供借鉴，并获评人民银行“2023年度金融科技发展奖”二等奖。\n未来，中信百信银行将继续以科技赋能金融服务创新，不断提升金融服务的便捷性和普惠性，持续探索金融科技赋能普惠金融新路径，为经济高质量发展贡献百信力量。", "images": [], "publish_time": "2025-12-30 17:34 星期二", "source": "", "url": "https://www.cls.cn/detail/2243951"}
{"id": 2245364, "title": "券商2025发债激增！全年发债1.9万亿高增长42%，6家发债超千亿", "summary": "①年内74家券商境内发债1.88万亿，较去年全年增38.24%，发债数量为1003只，较去年全年增41.56%；\n②银河以1469亿元规模居首，国泰海通、华泰分别以1443亿元、1316亿元紧随其后，中信、广发、招商也跻身千亿发债阵营。", "content": "财联社12月31日讯（记者 高艳云）临近岁末，券商发债审批迎来密集落地。截至12月30日，12月单月已有7家券商获准发债，获批债券规模合计达1750亿元，为全年发债热潮收官。\n全年数据显示，截至12月30日，年内74家券商境内发债1.88万亿，较去年全年增38.24%；发债数量为1003只，较去年全年增41.56%。此外，年内境外发债47.03亿美元，较去年全年增33.12%；发债数量为30只，较去年全年增7只。券商债券存量规模为3.28万亿，同比增15.2%；共计1645只债，增239只。\n2025年券商发债热潮，是“业务需求牵引、融资成本优势推动、政策环境松绑与行业竞争加剧”多重因素共同作用的结果，既体现券商在市场回暖背景下主动扩表的战略选择，也反映出其通过债务工具对冲业务风险、夯实资本基础的现实考量。从中长期看，持续补充资本仍将是券商高质量发展的必然路径。\n单月获批发债1750亿元\n12月作为全年发债审批的收尾阶段，呈现出\"批量获批\"的特点。\n12月29日，财通证券、国信证券同日获发债批文。其中，证监会同意财通证券向专业投资者公开发行面值总额不超过150亿元的公司债券；国信证券则获准公开发行面值总额不超过300亿元的公司债券。\n12月28日，国金证券获批向专业投资者公开发行公司债券，其中一年期以上债券面值总额不超过200亿元，短期公司债券面值余额不超过50亿元。\n12月25日，东方财富证券申请发行的100亿元非公开发行公司债券，获深交所确认符合挂牌条件，深交所对此无异议。\n此外，中泰证券于12月22日获准公开发行短期公司债券，面值余额不超过150亿元；12月12日，招商证券获证监会批复，同意其公开发行面值总额不超过400亿元的公司债券；12月9日，申万宏源证券400亿元非公开发行公司债券获深交所无异议批复。\n6家发债超千亿\n2025年券商发债呈现明显的头部聚集特征。wind数据统计显示，全年共有6家券商境内发债规模突破千亿元，较2024年的2家大幅增加。其中，银河证券以1469亿元的发行规模位居首位，国泰海通、华泰证券分别以1443亿元、1316亿元紧随其后，中信证券（1107亿元）、广发证券（1059亿元）、招商证券（1051亿元）也跻身千亿发债阵营。\n发债规模前十的券商还包括国信证券（889亿元）、中信建投（762.93亿元）、申万宏源（753亿元）、平安证券（621亿元）。值得注意的是，正在推进吸收合并的中金公司、东兴证券、信达证券，三家合计发债规模达952.78亿元，发行债券58只，合并后资本实力将进一步提升。\n增速方面，头部券商表现分化。华泰证券境内发债增速最为迅猛，同比激增578.35%；银河证券、中信证券、申万宏源增速也较为显著，分别为61.96%、89.55%、132.41%；国泰海通增速为39.83%。不过，招商证券与中信建投发债规模小幅回落，分别较去年减少4.02%、2.07%，考虑到年末2天仍有统计时间，该降幅有望进一步收窄甚至抹平。\n13家增速翻倍\n全年共有13家券商发债增速达到一倍及以上，江海证券以580%的增速领跑，其他还包括华泰证券（578.35%）、万联证券（412.5%）、中邮证券（400%）、华源证券（300%）、东海证券（262.5%）、上海证券（254.46%）、财信证券（235.2%）、首创证券（165.71%）、中银证券（160%）、东兴证券（155%）、申万宏源（132.41%）、五矿证券（100%）。\n另有9家券商今年实现发债“零的突破”，分别是西南证券（59亿元）、国海证券（42.7亿元）、世纪证券（20亿元）、粤开证券（20亿元）、英大证券（14亿元）、诚通证券（10亿元）、金融街（10亿元）、麦高证券（4.8亿元）、甬兴证券（2亿元）。上述券商2024年未发债。\n不过，行业内也存在少数券商发债规模下滑的情况。在统计的74家券商中，15家发债规模较去年全年下降，其中10家降幅超过一成。联储证券降幅最大，达81.50%；其他为兴业证券（-45.32%）、信达证券（-43.24%）、华金证券（-33.33%）、国开证券（-25.00%）、渤海证券（-25.00%）、财达证券（-20.00%）、中原证券（-18.92%）、财通证券（-12.83%）、中航证券（-12.82%）。\n业务扩张是发债核心推力\n业内普遍认为，2025年券商发债规模大增，是市场政策双利好下，券商适配业务、优化财务的主动选择。\n业务扩张是核心推力。A股交投活跃带动两融、自营等高资本消耗业务扩容，券商亟需“补血”以抓市场机遇。低利率环境则提供融资窗口期，多家券商发行中长期债券置换高息旧债，中金公司、华泰证券等明确资金用于偿债及补充流动性。\n政策创新拓宽融资渠道，监管将券商纳入科创债发行主体，推动相关债券规模接近900亿元，贡献重要增量。同时，行业“强者恒强”格局下，头部券商为巩固份额加码发债，直接推高行业总量。\n此外，从发债节奏看，三季度发债满足短期资金需求，四季度转向中长期债券优化负债成本，融资策略从被动应对转向主动管理。", "images": ["https://img.cls.cn/images/20251231/BSXxMYb7h2_1509x1324.png"], "publish_time": "2025-12-31 15:26 星期三", "source": "", "url": "https://www.cls.cn/detail/2245364"}
{"id": 2242420, "title": "什么信号？三位“大空头”异口同声：2026年，美元跌黄金涨！", "summary": "①三位“大空头”交易员Danny Moses、Vincent Daniel和Porter Collins对2026年的宏观预测相似，均认为美元面临压力，黄金有上涨空间。\n②他们都认为货币贬值交易将支撑贵金属价格，其中Daniel看好新兴市场如中国和巴西的增长潜力。", "content": "财联社12月29日讯（编辑 黄君芝）三位“大空头”交易员——Danny Moses、Vincent Daniel和Porter Collins，对2026年的宏观预测再次高度一致，他们均因在次贷危机期间做空房地产市场而闻名。\n据悉，当他们被媒体问及对2026年最有信心的投资预测时，他们的回答十分相似。简而言之，三人均强调了一种缓慢发生的宏观转变，他们认为这种转变正在给美元带来压力。\n尽管美股牛市在2025年再次证明了其“实力”，主要受益于人工智能交易，但Moses对这一领域表示了一些怀疑。而当这三位交易员在为来年做准备时，对前景仍持相当谨慎的态度。\nMoses告诉媒体，如果他必须通过一笔交易来表达他对2026年宏观经济前景的预测，那就是押注黄金，这是他多年来投资策略的基石。\n他认为，即便在黄金经历了突破性上涨的一年后，随着美元作为世界储备货币地位的减弱，这种贵金属仍有进一步上涨的空间。他指出，他看不到任何可能阻碍黄金涨势的因素。\n“从地缘政治和主权债务水平两方面来看，我认为金价还会继续上涨，”他说道：“在我看来，黄金是人们应该关注的，它是衡量经济稳定或宏观经济稳定（包括美元）的指标。”\nMoses还强调了美元的疲软，并指出美元的下跌往往与金价的上涨相吻合。\n投资公司Seawolf Capital的联合创始人Vincent Daniel也认为，2026年这种“贬值交易”将继续下去，而贵金属价格的走高与货币贬值交易存在较大关系。因此，可能会对黄金和白银等以美元计价的贵金属价格构成支撑。\n他表示：“尽管这令人难以置信，但我们认为它将继续下去，可能会有一些起伏，不过我们认为它的表现会超过标普500指数。”\nDaniel还补充说，他所在的投资公司认为新兴市场有巨大的增长潜力，尤其是中国和巴西。他还称，虽然近年来拉丁美洲涌现出许多亲商政府，但巴西的利率和实际回报率都很高，而且股票价格也很有吸引力。\nCollins是Seawolf Capital的投资组合经理。与其余两位一致，他也指出美元正在持续下跌，并补充说美元兑贵金属的价值将会下降，他以黄金为例进行了说明。\n他说：“我不知道我对此是否有很高的信心，但我有一个总体看法，那就是会发生的。”\n话虽如此，Collins还补充说，金价看起来已经走高，他不排除金价在2026年初回落的可能性。", "images": [], "publish_time": "2025-12-29 09:46 星期一", "source": "", "url": "https://www.cls.cn/detail/2242420"}
{"id": 2242551, "title": "资管周报：资管产品信披重磅新规发布；ETF迈入6万亿时刻；白银LOF现“过山车”式行情", "summary": "把握资管行业脉搏，综览每周市场动向，尽在财联社《资管周报》。", "content": "热点导读\n100万亿资管产品迎信披重磅新规！5大修改要点，防止“业绩昙花一现”\n银行“开门红”揽储手段利器，大额存单利率2.1%，居民存款“搬家”或持续\n个人系公募风险准备金计提比例下调在望\n金价疯涨一年突破4500美元，银行理财相关产品却在大幅收缩，头部公司二元看涨策略全面退场\n资管要闻\n100万亿资管产品迎信披重磅新规！5大修改要点，防止“业绩昙花一现”\n12月25日，国家金融监督管理总局下发《银行保险机构资产管理产品信息披露管理办法》（2025年12月22日国家金融监督管理总局令2025年第10号公布，以下简称“10号令”）。\n10号令主要针对信托产品、理财产品和保险资管产品，据财联社根据最新数据整理，三类资管规模达99.53万亿。\n相比于征求意见稿，正式稿主要有5大修改要点：一是删除销售时信息披露义务人强制披露“托管协议”；二是增加强制披露产品业绩比较基准的情形；三是增加定期报告的编制要求；四是细化现金管理类产品和非现管类产品的净值展示方式；五是新增和豁免临时报告披露情形。\n详情参见：\nhttps://www.cls.cn/detail/2240373\n银行“开门红”揽储手段利器，大额存单利率2.1%，居民存款“搬家”或持续\n银行又迎来新一年的“开门红”之战。\n近日，财联社发现，有银行客户经理在抖音、小红书等平台纷纷揽客，三年定期存款利率2.2%，两年大额存单利率2.1%，在当前利率环境下显得尤为突出。\n近年来，随着银行存款利率下行，银行理财和公募基金规模攀升，主流观点认为，存款“搬家”目前仍在持续。\n详情参见：\nhttps://www.cls.cn/detail/2238703\n个人系公募风险准备金计提比例下调在望\n个人系公募“苦”20%的风险准备金计提久矣。\n财联社记者独家获悉，因不同股东导致的风险准备金计提比例的现状有望被打破，监管对此保持重视，个人系公募风险准备金计提比例或将下调。\n在现行政策下，个人系公募风险准备金计提比例不得低于基金管理费收入的20%，非个人系公募风险准备金计提比例为10%，仅为个人系公募一半。监管基于防范风险以及规范行业发展角度做出上述安排，却成为个人系公募基金公司发展的掣肘。\n详情参见：\nhttps://www.cls.cn/detail/2240872\n权威专家谈人民币汇率“破7”：系多空分歧点位，切忌赌汇率走势\n近日，离岸人民币对美元汇率一度升破“7”整数关口，市场掀起热议：人民币为何升值？有何影响？如何看待“7”这一点位？未来升值趋势是否延续？对此，财联社记者采访权威专家进行解读。\n多位市场人士对财联社记者分析，本轮人民币升值有三大因素：一是，市场对美联储在2026年继续降息的预期升温；二是，有年末季节性“结汇潮”影响；三是，中国经济基本面表现稳健，进一步增强了市场对人民币的信心。\n“7元是汇率多空分歧的点位”，有权威专家对财联社记者表示。在其看来，人民币汇率走势仍存在较大不确定性，预计人民币汇率升至7元后，市场一致性预期减弱，后续购汇力量可能有所增加。此外，权威专家也强调，人民币升值过快不排除央行会采取措施；提示企业和金融机构切忌盲目跟风、赌汇率走势。\n详情参见：\nhttps://www.cls.cn/detail/2242394\n金价疯涨一年突破4500美元，银行理财相关产品却在大幅收缩，头部公司二元看涨策略全面退场\n现货黄金价格狂飙，然黄金主题理财发行却逆势降温。\n财联社记者梳理中国理财网发现，而理财公司发行数量则从 2约月5日的51 只大幅收缩至12月25日的18只，降幅约 64.71%，待售产品寥寥无几。\n而对应时间段内，伦敦金现却截然相反，累计涨幅达60.09%，价格从最低点 2771.88 美元 / 盎司一路攀升至当前 4479.39 美元 / 盎司，一度突破 4500 美元 / 盎司关口，创下历史新高。\n去年，招银理财三分之一的黄金理财产品采用“黄金看涨二元”策略，即拿1%资产投资于挂钩SGE黄金9999的期末看涨二元期权；但今年这类策略产品已全面退场，取而代之的是障碍期权类的鲨鱼鳍结构。\n详情参见：\nhttps://www.cls.cn/detail/2240558\n银行理财2025年度盘点：规模破33万亿，固收占比七成，权益投研能力待提升\n2025年进入尾声，银行理财市场在震荡与修复中走过关键一年。财联社进行了盘点观察，规模逐季回升、结构集中、收益分化，成为全年理财发展的三条主线。\n据中国理财网数据显示，银行理财存续规模在一季度末为29.14万亿元，二季度末回升至30.67万亿元，三季度进一步增至32.13万亿元。另据华西证券测算显示，截至12月19日，银行理财规模约33.74万亿。全年理财规模呈现“V型”复苏，凸显出在利率下行与市场波动双重考验下的韧性。\n尽管规模持续增长，但银行理财的产品结构依然呈现“单极主导”特征，固收类产品规模占比连续四个季度超过74%，“结构失衡”凸显投资者对低风险产品的强烈偏好与理财公司权益投研能力尚不足的双重现实。\n详情参见：\nhttps://www.cls.cn/detail/2241486\n产品、销售、估值、投资，2025年34万亿银行理财市场大事全梳理，2026年将有何变化？\n2025年即将收官，据华西证券测算，截至12月19日，银行理财规模约33.74万亿，接近34万亿元。\n2025年，从养老理财全国试点扩容到销售端乱象整治，从估值体系规范化到投资端套利漏洞封堵，一系列监管政策密集落地，与市场创新实践交织，推动行业告别野蛮生长，迈向“全面净值化、监管合规化、发展高质量”的新阶段。\n展望2026年，规模稳增与结构优化将成为核心发展主线。有券商研究人士预测，2026年银行理财规模至少实现10%增长，若2025年末规模达34万亿元，2026年有望突破38万亿元；\n资产配置上，券商研究人士普遍认为，债券仍为基石，但占比下降，存款类、存单的配置比例在一定期间内会有上升，公募基金和权益类资产占比也将提高。\n详情参见：\nhttps://www.cls.cn/detail/2240807\n中国ETF迈入6万亿时刻，年内三次亿级跨越\n中国ETF正式迈入6万亿时刻。\n最新数据显示，截至12月26日，中国ETF规模达到6.03万亿，较年初3.73万亿增超6成。中国ETF年内规模已经连续实现了4万亿、5万亿、6万亿三次跨越，每一次万亿级别的增长间隔都在缩短。ETF数量1381只，较年初增加342只，增幅近33%。\n详情参见：\nhttps://www.cls.cn/detail/2241868\n彻底转向还是观望反弹：金银大涨进一步动摇比特币投资者信心\n黄金白银上周再次突破历史纪录，显示出贵金属的强势行情。然而，这对加密货币投资者来说却犹如雪上加霜。\n曾被视为“数字黄金”的比特币在今年创下历史价格纪录后，年内已下跌6.25%，以太坊也下跌了12%。加密货币市场整体情绪非常低迷，甚至带动加密资产管理上市公司的股价也大幅下跌。\n投顾公司Navellier & Associates的创始人Louis Navellier指出，鉴于黄金价格在2025年上涨了近70%，而大多数加密货币却持续下跌，加密货币投资者是时候转向黄金了。他强调，黄金具有央行购买、波动性较低和流动性改善等优势。\n详情参见：\nhttps://www.cls.cn/detail/2242065\n2025年公募分红创新高，权益崛起、头部领跑、高频策略成三大看点\n2025年临近尾声，公募基金年度分红画卷已清晰展开。Choice数据显示，年内公募分红规模稳步增长，同时分红结构悄然生变，多重看点勾勒出公募分红的全新生态，具体有三大看点：\n看点一：年内分红总额创新高，权益类基金崛起势头显著，债基分红贡献率有所回落。低利率时代，票息收益空间压缩，直接影响债基分红贡献。\n看点二：头部公募竞争格局凸显，沪深300ETF成为分红核心引擎，易方达居年内分红总额之首。\n看点三：债基与红利ETF成高频分红两大主力品类，盛丰衍旗下央企主题产品年内分红次数居首。\n详情参见：\nhttps://www.cls.cn/detail/2242169\n白银LOF“过山车”，一日内40万套利大军涌入，复牌即跌停\n国投白银LOF继续狂飙，叠加美港股休市，带动场内LOF基金涨停潮。\n12月24日，国投白银LOF连续三天涨停，最新溢价近70%。与此同时，多达20余只场内LOF因溢价出现涨停。\n盘后，为抑制狂热的炒作情绪，多家基金公司迅速采取举措。基金公司提示投资者，基金场内二级价格明显高于基金份额净值，出现较大幅度溢价。特此提示投资者关注二级市场交易价格溢价风险，投资者如果盲目投资，可能遭受重大损失。\n25日，“国投白银LOF”炒作热终于退潮，周四开盘停牌，10点30分复牌后“国投白银LOF”一字跌停。以跌停价估算溢价率依然超过40%。\n在贵金属上涨高歌猛进的行情中，市场上唯一一只场内交易的国投白银LOF基金限购，各类平台套利教程、套利指南推波助澜，吸引了更多的跟风与炒作。\nREITs市场“七连阴”，部分经营权项目上周以来跌幅近10%\n12月23日，中证REITs全收益指数震荡，盘中跌幅一度超过1%，最终收跌0.83%于983.81点，创今年1月9日以来新低，是REITs市场连续第7个交易日收阴。\n对于加速下跌，中金公司固收研究团队认为，主要原因是市场对OCI账户分红本息拆分记账事项的担忧情绪加重，引发自经营权REITs开始的情绪性、避险性卖出，下跌为典型事件冲击情景。\n详情参见：\nhttps://www.cls.cn/detail/2237855\n机构动态\n中信证券理财“踩雷”风波再起 富安娜理财纠纷一审获赔近三千万\n12月25日晚间，家纺龙头企业富安娜（002327.SZ）披露了关于中信证券固定收益类理财产品逾期兑付的最新进展，持续近三年的理财纠纷终于迎来一审判决。\n根据深圳市福田区人民法院判决，中信证券须在判决生效后十日内向富安娜赔偿本金损失约2928.63万元，涉案资管计划后续清算回款由双方各分50%。法院同时认定，中信证券与招商银行广州分行应配合富安娜提取尚未兑付的3583.71万元信托投资回款及利息。\n详情参见：\nhttps://www.cls.cn/detail/2241225\n23万卖一份吹票研报，券商两首席自引牢狱之灾，行业汗颜\n两名分析师给上市公司研报，收23万好处费，结果落得判刑、罚款，这无疑给卖方研究狠狠抹黑了一笔。\n中国裁判文书网近日披露的刑事判决书，揭开了这起利益输送案件的全貌。结合相关信息来看，涉案人员为东方财富证券原电子行业首席分析师邹杰、原电新行业分析师程文祥，2023年4月二人接受宋某甲（另案处理）请托，依托邹杰的分析师职权为利通电子撰写研报以提升其股票关注度，其中邹杰主导研报撰写并收受好处费18万元，程文祥负责沟通联络及转送现金并收取好处费5万元；而利通电子股价在相关研报发布后先大幅冲高再迅速回落，波动轨迹与研报发布高度关联。\n详情参见：\nhttps://www.cls.cn/detail/2239719\n知名前券商高管掌舵私募被罚！股权类私募或成短线交易监管新靶点\n天津证监局12月26日披露，针对浙江丝路产业投资基金合伙企业（有限合伙）存在的短线交易行为，将出具警示函，记入证券期货市场诚信档案数据库，并在规定期限内提交书面报告。\n与以往短线交易被罚案例中涉事主体多为证券类私募不同，浙江丝路基金是一家股权类私募。\n此次浙江丝路基金被罚，或标志着监管层已将股权类私募的持股交易纳入严格监控，打破了过往股权类私募无需关注短线交易限制的惯性认知。\n详情参见：\nhttps://www.cls.cn/detail/2242170\n又两家公募高管变动，更迭潮涌，55家换董事长，39家换总经理\n基金公司高管变动贯穿2025年全年，时值年末，再有两家基金公司发生高管变动。\n12月26日晚间，诺德基金公告高级管理人员变更称，因个人原因，罗凯离任公司总经理职位。公告同时宣布，任命刘翔为诺德基金新任总经理。\n此次履新的刘翔是一员资管老将，他拥有近三十年金融从业经验，跨银行、公募领域的资管行业经验丰富。\n与此同时，信达澳亚基金新任董事长也敲定，来自股东方信达系的唐伦飞出任董事长，商健不再代任。唐伦飞自2003年起加入信达，期间短暂在中国人民银行金融稳定局从事证券公司风险化解工作，此后依然回归信达。\n详情参见：\nhttps://www.cls.cn/detail/2241400\n三家股份行AIC首投均已落地，全部投向科技领域，行业选择各有侧重\n从揭牌开业到生意“开张”，三家股份制银行AIC仅用了不到一个月。\n兴银投资、招银投资、信银金投相继开业后，近日均已落地首笔对外投资，且全部投向科技相关领域，显示出 AIC 模式在科技金融领域的创新推动作用。\n据媒体报道，三家AIC首单均有助于被投公司提升资本实力，但在行业选择上各有侧重。分别聚焦于锂电行业、智能汽车行业、清洁能源行业。\n1400亿！社保基金落子江浙闽鄂\n在今年年尾，社保基金密集落子，浙江、江苏、福建三地的社保科创基金陆续完成备案，而中部的第一只社保科创基金落槌湖北。\n12月25日，湖北社保科创基金在武汉正式签约，由全国社会保障基金理事会、湖北省、武汉市、中国建设银行共同组建，首期规模200亿元。今年，社保科创基金在四个省份布局的总规模达到了1400亿。\n《科创板日报》记者从知情人士获悉，该基金是中西部地区首支社保科创基金，已经有两家湖北国资机构确定参与到基金组建当中，基金出资将会是“央地结合”的模式，子基金已经在筹备当中。\n详情参见：\nhttps://www.cls.cn/detail/2242187\n市场动态\n权益市场方面，上周，主要权益指数上涨。其中，上证指数上涨1.88%，深证成指上涨3.53%，沪深300上涨1.95%，上证50上涨1.37%，创业板指上涨3.9%。中证1000上涨3.76%，中证2000上涨3.06%。\n上周，有色、化工、军工等板块涨幅居前，零售、银行等板块表现较弱。\n债市方面，上周，主要利率债收益率多数震荡下行。截至12月26日收盘，1Y、5Y、7Y国债分别报收1.28%、1.59%、1.7%，分别较前一周收盘变动-7.5BP、-1BP、-2BP；10Y、20Y、30Y国债分别报收1.84%、2.28%、2.22%，分别均较前一周收盘变动1BP、0BP、0.1BP。\n公募基金方面，据国信证券统计，上周新成立基金65只，合计发行规模为275.94亿元，较前一周有所增加。此外，上周有23只基金首次进入发行阶段，本周将有8只基金开始发行。", "images": ["https://img.cls.cn/images/20251229/94245FPISl_1390x211.png", "https://img.cls.cn/images/20251229/f86jm8spr7_1440x734.png"], "publish_time": "2025-12-29 13:58 星期一", "source": "", "url": "https://www.cls.cn/detail/2242551"}
{"id": 2242808, "title": "光大银行龙岩分行被罚115万，涉贷后管理不到位等", "summary": "①光大银行股份有限公司龙岩分行因贷后管理不到位等被处罚；②罚款金额115万元。", "content": "财联社12月29日讯 国家金融监督管理总局龙岩监管分局发布了1张罚单，剑指光大银行股份有限公司龙岩分行及相关责任人。\n罚单显示，光大银行龙岩分行的主要违法违规事实（案由）为：个人经营性贷款贷前调查不尽职，贷后管理不到位；个人住房按揭贷款首付款来源真实性审核不到位；流动资金贷款贷后管理不到位。\n王成静对上述事项负有责任。\n针对上述违法违规行为，龙岩金融监管分局对光大银行龙岩分行罚款115万元；对王成静给予警告。", "images": ["https://img.cls.cn/fad/maotouying/20251229/1239981.jpg"], "publish_time": "2025-12-29 17:19 星期一", "source": "", "url": "https://www.cls.cn/detail/2242808"}
{"id": 2243579, "title": "债市公告精选| 赣锋锂业涉嫌内幕交易罪被移送起诉；华夏控股债务重组签约金额累计超1900亿 重申“不逃废债”", "summary": "尽享债市重要公告，把握机会，有效避雷。", "content": "【赣锋锂业：因涉嫌内幕交易罪单位犯罪，案件已移送检察机关审查起诉】\n赣锋锂业公告，公司于2025年12月29日收到宜春市公安局的移送起诉告知书，因涉嫌内幕交易罪单位犯罪，案件已移送检察机关审查起诉。案件源于2024年7月江西证监局下发的行政处罚决定书，公司已履行信息披露义务并整改。截至目前，生产经营活动正常，预计不会影响公司正常运营。\n根据江西赣锋锂业集团股份有限公司披露的2025年第三季度财务数据，截至2025年9月30日，公司总资产为1101.99亿元，总负债为634.63亿元，资产负债率为57.59%。报告期内，公司实现营业收入146.25亿元，同比增长5.02%；净利润为-4.16亿元。\n截至最新，江西赣锋锂业集团股份有限公司有存续债券3只，债券存量规模合计20.1亿元；此外，有存续中资离岸债1只，存续余额12.38亿港元。\n【华夏控股：债务重组签约1,926.69亿元，未偿债务302.81亿元】\n华夏幸福基业控股股份公司公告显示，截至2025年11月30日，《债务重组计划》中2,192亿元金融债务通过签约等方式实现债务重组的金额累计约为人民币1,926.69亿元；11月单月新增逾期债务3.32亿元，期末未偿还债务余额合计302.81亿元，近期新增诉讼、仲裁涉案金额9.75亿元。部分存续债券的债务调整方案未获通过或会议未能有效召开。公司重申“不逃废债”，将继续推进剩余债务重组并提示诉讼不确定性。\n根据华夏幸福基业控股股份公司披露的2025年中期财务数据，截至2025年6月30日，公司总资产为2868.61亿元，总负债为2835.50亿元。报告期内，公司实现营业收入29.33亿元，同比大幅下降50.39%；净利润为-67.38亿元。\n截至最新，华夏幸福基业控股股份公司有6只债券违约，违约金额合计55.14亿元。\n【“17泰禾MTN001”等2只债券违约进展：逾期债务达698.36亿元，且11月新增非重大诉讼173起】\n泰禾集团股份有限公司公告显示，公司涉及的“17泰禾MTN001”和“17泰禾MTN002”此前已构成违约，截至11月30日，公司及并表公司逾期有息总负债本金余额为698.36亿元；公司上月新增非重大诉讼173起、涉案金额6851.92万元，公司及控股子公司对外担保总额已超净资产100%。公司正通过成立专项工作小组、与债权人沟通、优化股权结构等方式推进债务重组，并积极复工复产以盘活资产、改善流动性。\n据2025年10月30日公开数据显示，泰禾集团股份有限公司2025年三季度总资产1634.70亿元，总负债1908.77亿元，净资产-274.07亿元，已处于资不抵债状态。\n截至最新，泰禾集团股份有限公司有8只债券违约，违约金额合计117.54亿元；此外，公司有5只中资离岸债违约，违约金额14.655亿美元。\n【昆明城投：被纳入失信被执行人，目前已达成和解】\n昆明市城建投资开发有限责任公司发布公告称，因未按时偿还云南南柯建筑劳务有限公司1.5亿元借款及利息，公司被昆明市官渡区人民法院列为失信被执行人，执行标的金额为1.908亿元，案号为(2025)云0111执8242号。由于本公司未按判决书支付南柯建筑上述款项，南柯建筑于2025年12月25日申请将发行人列入失信被执行人名单。公司表示已与当事人达成和解，对方同意尽快撤销该事项。\n此前，昆明市城建投资开发有限责任公司与俊发集团有限公司因履行《昆明市巫家坝晓东雨龙片区城市更新项目合作协议》发生争议，由于未按判决支付剩余款项，公司于2025年10月28日被昆明市官渡区人民法院列入失信被执行人名单。\n截至最新，昆明市城建投资开发有限责任公司有存续债券3只，债券存量规模合计23亿元。\n【深交所：对神雾环保技术股份有限公司及相关当事人予以公开谴责处分】\n深圳证券交易所发布公告称，神雾环保技术股份有限公司未能及时披露公司2025年中期报告，违反了相关规定，决定对神雾环保技术股份有限公司及董事长、总经理、财务负责人、信息披露事务负责人吴道洪予公开谴责的处分。此前，该公司及相关当事人已因未按时披露2024年年度报告受到纪律处分，本次属于再次违规。本次处分将记入诚信档案，涉事方可在收到决定书之日起十五个交易日内申请复核。\n截至最新，神雾环保技术股份有限公司有1只债券违约，违约金额4.86亿元。", "images": ["https://img.cls.cn/images/20251230/rNGGi4V8Ar_939x362.png"], "publish_time": "2025-12-30 10:21 星期二", "source": "", "url": "https://www.cls.cn/detail/2243579"}
{"id": 2245117, "title": "【午报】创业板指冲高回落跌超1%，AI应用逆势爆发，商业航天概念股反复活跃", "summary": "①今日市场震荡调整，沪指早盘窄幅震荡，创业板指冲高回落跌超1%。其中AI应用方向逆势走强，商业航天概念反复活跃，算力硬件股陷入调整；\n②个股层面，早盘涨停数量为34家，封板率为72%，连板股数量为8家，锋龙股份6连板。", "content": "一、【早盘盘面回顾】\n财联社12月31日讯，沪指早盘窄幅震荡，创业板指冲高回落跌超1%。沪深两市半日成交额1.31万亿，较上个交易日放量176亿。盘面上热点快速轮动，全市场超3000只个股下跌。从板块来看，AI应用端强势领涨，万事利、德生科技、蓝色光标等多股涨停。商业航天概念反复活跃，雷科防务3连板，顺灏股份、北斗星通、长江通信涨停。机器人概念局部活跃，锋龙股份6连板，五洲新春3连板续创历史新高。下跌方面，福建板块下挫，鹭燕医药跌停，平潭发展、合兴包装、海峡创新大跌。截至收盘，沪指跌0.07%，深成指跌0.67%，创业板指跌1.1%。\n个股来看，今日早盘涨停数量为34家（不包括ST及未开板新股），封板率为72%，连板股数量为8家，锋龙股份6连板，泰尔股份5连板，宏英智能、雷科防务、五洲新春3连板，美能能源、南兴股份、天创时尚2连板。\n板块上，AI应用端强势领涨，万事利、德生科技、蓝色光标、掌阅科技、利欧股份等涨停，福石控股、易点天下、值得买等个股涨超10%。\n教育板块同样走强，凯文教育涨停，中公教育、豆神教育、创业黑马等涨幅居前。\n商业航天概念反复活跃，雷科防务3连板，中国卫星、顺灏股份、北斗星通、长江通信涨停。\n机器人概念局部活跃，锋龙股份6连板，五洲新春3连板续创历史新高，万向钱潮、模塑科技、三花智控等跟涨。\n综合来看，今日市场震荡调整，三大指数全线下跌，其中AI应用方向逆势走强，教育、信创、广告营销等细分均表现活跃，而商业航天板块再度展现较强的韧性，在经历了昨日分歧后今日快速获得资金回流修复。而另一方面，算力硬件与半导体在开盘阶段短暂冲高后便震荡回落，此外前期部分高位人气股盘中跳水，整体而言市场风险偏好趋于谨慎。\n午间涨停分析图\n二、【市场新闻聚焦】\n1、五部门：2026年家电产品每件补贴不超过1500元 数码和智能产品每件补贴不超过500元\n商务部等5部门办公厅（室）印发关于做好2026年家电以旧换新、数码和智能产品购新补贴工作的通知。2026年1月1日起，按照全国统一的品类和标准，对个人消费者购买1级能效或水效标准的冰箱、洗衣机、电视、空调、热水器、电脑6类家电产品，以及单件销售价格不超过6000元的手机、平板、智能手表（手环）、智能眼镜4类数码和智能产品给予补贴。补贴标准为上述产品扣除各环节优惠后最终销售价格的15%，每人每类可补贴1件，其中，家电产品每件补贴不超过1500元，数码和智能产品每件补贴不超过500元。\n2、12月份中国制造业采购经理指数为50.1% 较上月上升0.9个百分点\n国家统计局、中国物流与采购联合会今天（31日）发布12月份中国制造业采购经理指数。数据显示，12月我国制造业市场需求有所释放，企业生产较好扩张，市场价格向好运行。12月份中国制造业采购经理指数为50.1%，较上月上升0.9个百分点，指数升至扩张区间，显示制造业回升向好。", "images": ["https://img.cls.cn/images/20251231/X3P8r29V5t_1179x1815.jpg", "https://img.cls.cn/images/20251231/T8aKcv4ngu_1179x1789.jpg", "https://img.cls.cn/images/20251231/FTcEaD8Yq7_1179x1835.jpg", "https://img.cls.cn/images/20251231/7l6a30u8f7_1179x1814.jpg", "https://img.cls.cn/images/20251231/7tdt5083IY_1000x7859.jpg"], "publish_time": "2025-12-31 12:18 星期三", "source": "", "url": "https://www.cls.cn/detail/2245117"}
{"id": 2243198, "title": "资金面宽松未阻债市曲线陡峭化，市场超调修复值得期待 | 机构要评", "summary": "①今日央行增大了投放力度呵护跨年，全天资金均衡，年内资金宽松，跨年资金价格正常抬升。\n②国债期货开盘后直线下跌，超长端收益率大幅上行，曲线熊陡，且日内进一步走弱。\n③短期内债市可能呈现为情绪扰动下的脉冲影响，债市依然有较多利好支撑，短期内超跌修复具备空间。", "content": "一创固收：国债期货开盘闪崩，收益率曲线陡峭化大幅上行\n今日央行增大了投放力度呵护跨年，全天资金均衡，年内资金宽松，跨年资金价格正常抬升。公开市场操作方面，央行公开市场7天OMO投放4832亿元，到期562亿元，净投放4150亿元。\n现券方面，10年期国债活跃券250016收益率上行2.4BP至1.8595%，30年国债活跃券25特6收益率上行3.6BP至2.257%，10年期国开活跃券250215收益率上行3.1BP至1.9375%。\n周末财政部召开会议，整体延续经济工作会议基调，没有太多新增信息。今早来债市情绪一度还不错，但国债期货开盘后直线下跌，超长端收益率大幅上行，曲线熊陡，且日内进一步走弱，几乎没有像样的反弹。临近尾盘TL带动超长端现券小幅反弹，但其他品种跟随意愿不强。\n兴银基金：超调修复值得期待\n今日，债市出现较大幅度调整，利率曲线走出“熊陡”行情。截至尾盘，10年国开债和30年国债活跃券收益率整体上行3-4bp。\n短期内，今日债市可能呈现为情绪扰动下的脉冲影响，债市依然有较多利好支撑，短期内超跌修复具备空间。首先，增量政策方面，明年外部环境改善后，12月中央经济工作会议对后续政策定调偏“相机抉择”，2026年广义赤字率或持平于今年，大幅增加财政空间可能有限，市场预期有望纠偏。第二，流动性层面，当前跨年资金面相对充裕，央行通过重启14天和超额净投放稳定市场，债市暂无大幅度走弱的基础。第三，市场调整后，近期纯债基金净申购规模有望增加，保险机构等配置力量积极买入，有助于市场企稳。\n综上所述，当前债市对潜在的宽财政相对充分，超跌后参与价值增加。短期内可继续关注年末流动性水平，以及销售新规潜在落地情况。\n中信建投基金：资金面宽松，债市延续震荡修复走势\n上周（12.22-12.26）债市延续修复，行情较为清淡。本月LPR公布保持不变，但对市场没有造成太多影响，三十年国债期货带领市场大幅反弹。后半周小作文扰动不断，大多数真实性都存疑，市场出现阶段性小幅波动，不同品种之间出现分化。央行四季度货币政策例会内容公布，增量信息不多，也没有造成太多影响，债市成交量逐步走低。\n利率债方面，就一级市场而言，利率债累计发行量2101亿元，日均发行量处于较低水平。上周国债一级招标情绪较好，全场倍数和边际倍数较高，国债一级博边热情处于较低水平。上周国开债无一级发行。二级市场方面，上周债市短端大幅上涨，中长端到超长端窄幅震荡，十年国债活跃券250016中债估值收益率运累计上行0.15bp。\n金信基金固收：年末资金无虞，债券走势如何？\n上周债券市场长短端表现略有分化，短端利率下行明显，中长端利率以震荡为主。10年期国债活跃券收益率在1.83%-1.85%区间运行，30年期国债活跃券收益率在2.21%-2.25%区间内波动，周中震荡幅度相比前几周有所收窄。\n短端资产收益率在资金宽松的环境下有所下行，并带动中长端情绪尚可，期限利差整体走扩。上周四央行开展4000亿MLF操作，为跨年资金提供流动性，上周银行间整体跨年资金价格保持稳定，且资金量相对充裕，非银机构跨年融资成本在1.9%左右。\n临近年末，市场扰动因素相对减少，债券成交量也逐步有所下降。上周公布了11月工业企业利润数据，单月同比下降13.1%，前值为-5.55%，降幅扩大，一方面有基数原因，另一方面，一定程度也反映了四季度需求相对较弱的现实，基本面状况和预期维持稳定，对债市相对友好。年底资金面整体平稳，债券市场表现也相对温和，整体依旧以区间震荡特征为主。\n往后看，跨年之后扰动因素相对较多，资金方面需要保持关注，1月缴税规模相对较大，在信贷开门红因素下投放预计相对积极，同时权益市场的春季躁动可能对债市有一定分流影响。但货币政策整体基调大概率维持宽松，央行操作预计以呵护为主，同时其他流动性工具储备也比较充分，资金波动幅度预计可控。\n东方金诚：资金面宽松带动短债走强，收益率曲线进一步陡峭化\n预计本周债市维持震荡运行。年末债市未出现季节性集中抢配行情，一方面源于债的性价比仍低于股，另一方面也因一季度开门红、股市春季躁动以及财政发力的预期，导致机构对明年初债市判断偏谨慎，影响年底抢配意愿。展望本周，预计债市将延续当前震荡行情，10年期国债收益率将继续在1.83%-1.88%区间内震荡运行，同时，跨年资金好转有望支撑短债延续偏强态势，收益率曲线或进一步走陡。", "images": [], "publish_time": "2025-12-29 20:22 星期一", "source": "", "url": "https://www.cls.cn/detail/2243198"}
